{
    "papers":
[
    
    {
        "pmid": "34013297",
        "doi": "10.1101/2021.04.27.21256185",
        "journal": "medRxiv : the preprint server for health sciences",
        "country": "United States",
        "title": "Pre-pandemic mental and physical health as predictors of COVID-19 vaccine hesitancy: evidence from a UK-wide cohort study.",
        "authors": "G David Batty, Ian J Deary, Drew Altschul",
        "abstract": "<Abstract>\n                <AbstractText Label=\"Importance\" NlmCategory=\"UNASSIGNED\">Although several predictors of COVID-19 vaccine hesitancy have been identified, the role of physical health has not been well-examined, and the association with mental health is unknown.</AbstractText>\n                <AbstractText Label=\"Objective\" NlmCategory=\"UNASSIGNED\">To examine the association of pre-pandemic mental health, physical health, and shielding with vaccine hesitancy after the announcement of the successful testing of the Oxford University/AstraZeneca vaccine.</AbstractText>\n                <AbstractText Label=\"Design Setting and Participants\" NlmCategory=\"UNASSIGNED\">We used individual-level data from a pandemic-focused investigation (COVID Survey), a prospective cohort study nested within the UK Understanding Society (Main Survey) project. In the week immediately following the announcement of successful testing of the first efficacious inoculation (November/December 2020), data on vaccine intentionality were collected in 12,035 individuals aged 16-95 years. Pre-pandemic, study members had responded to enquiries about diagnoses of mental and physical health, completed the 12-item General Health Questionnaire for symptoms of psychological distress (anxiety and depression), and indicated whether they or someone in their household was shielding.</AbstractText>\n                <AbstractText Label=\"Main outcome measures\" NlmCategory=\"UNASSIGNED\">Self-reported intention to take up a vaccination for COVID-19. To summarise our results, we computed odds ratios with accompanying 95% confidence intervals for indices of health and shielding adjusted for selected covariates.</AbstractText>\n                <AbstractText Label=\"Results\" NlmCategory=\"UNASSIGNED\">In an analytical sample of 11,955 people (6741 women), 15.4% indicated that they were vaccine hesitant. Relative to their disease-free counterparts, shielding was associated with a 24% lower risk of being hesitant (odds ratio; 95% confidence interval: 0.76; 0.59, 0.96), after adjustment for a range of covariates which included age, education, and ethnicity. Corresponding results for cardiometabolic disease were 22% (0.78; 0.64, 0.95), and for respiratory disease were 26% (0.74; 0.59, 0.93). Having a pre-pandemic diagnosis of anxiety or depression, or a high score on the distress symptom scale, were all unrelated to the willingness to take up a vaccine.</AbstractText>\n                <AbstractText Label=\"Conclusions and relevance\" NlmCategory=\"UNASSIGNED\">People who have been prioritised for COVID-19 vaccination owing to a physical condition are more likely to take it up. These effects were not apparent for indices of mental health.</AbstractText>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-20 00:00:00"
    },
    {
        "pmid": "34013147",
        "doi": "10.29337/ijsp.144",
        "journal": "International journal of surgery protocols",
        "country": "England",
        "title": "A Study Protocol to Explore and Improve Access to Medical Services and Information for Recently Diagnosed Elderly Patients with Cancer in Rural Settings.",
        "authors": "Gianina-Ioana Postavaru, Bethan Myers, Tanweer Ahmed, Douglas Lewins, Rosemary Brown, Helen Swaby",
        "abstract": "<Abstract>\n                <AbstractText Label=\"Introduction\" NlmCategory=\"UNASSIGNED\">This two-phase study seeks to contribute to research in the field of rural cancer health; specifically, the aim is to gain insight into the experiences of seeking, accessing and using information and health services throughout the cancer journey (diagnosis, treatment and follow-up care) for recently diagnosed (≤6 months) older patients (≥65 years) in rural areas.</AbstractText>\n                <AbstractText Label=\"Methods and analysis\" NlmCategory=\"UNASSIGNED\">Data will be collected through in-depth semi-structured interviews. In phase 1 (before 23<sup>rd</sup> March 2020) interviews were conducted with healthcare professionals (HCP) to explore their experiences of delivering care to their elderly patients. In the second phase (starting January 2021) we will conduct interviews with cancer patients to understand the impact of COVID-19 and shielding on their experiences of being diagnosed, attending appointments and accessing and receiving support from community organisations and informal support from family and friends. Data gathered will be analysed using the Framework Method.</AbstractText>\n                <AbstractText Label=\"Ethics\" NlmCategory=\"UNASSIGNED\">The study has been approved by the Health Research Authority and the United Lincolnshire Hospitals NHS Trust. Initial favourable ethical opinion was granted on 1<sup>st</sup> October 2019. Second favourable ethical opinion for amendments to reflect the impact of COVID-19 was received on 10<sup>th</sup> August 2020. The study protocol has been registered on Research Registry.</AbstractText>\n                <CopyrightInformation>Copyright: © 2021 The Author(s).</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-20 00:00:00"
    },
    {
        "pmid": "34012470",
        "doi": "10.1155/2021/5543977",
        "journal": "Journal of environmental and public health",
        "country": "United States",
        "title": "Zero-Inflated Time Series Modelling of COVID-19 Deaths in Ghana.",
        "authors": "Kassim Tawiah, Wahab Abdul Iddrisu, Killian Asampana Asosega",
        "abstract": "<Abstract>\n                <AbstractText>Discrete count time series data with an excessive number of zeros have warranted the development of zero-inflated time series models to incorporate the inflation of zeros and the overdispersion that comes with it. In this paper, we investigated the characteristics of the trend of daily count of COVID-19 deaths in Ghana using zero-inflated models. We envisaged that the trend of COVID-19 deaths per day in Ghana portrays a general increase from the onset of the pandemic in the country to about day 160 after which there is a general decrease onward. We fitted a zero-inflated Poisson autoregressive model and zero-inflated negative binomial autoregressive model to the data in the partial-likelihood framework. The zero-inflated negative binomial autoregressive model outperformed the zero-inflated Poisson autoregressive model. On the other hand, the dynamic zero-inflated Poisson autoregressive model performed better than the dynamic negative binomial autoregressive model. The predicted new death based on the zero-inflated negative binomial autoregressive model indicated that Ghana's COVID-19 death per day will rise sharply few days after 30<sup>th</sup> November 2020 and drastically fall just as in the observed data.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Kassim Tawiah et al.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-20 00:00:00"
    },
    {
        "pmid": "33996992",
        "doi": "10.3389/fsoc.2021.648149",
        "journal": "Frontiers in sociology",
        "country": "",
        "title": "Rituals of Containment: Many Pandemics, Body Politics, and Social Dramas During COVID-19 in Pakistan.",
        "authors": "Inayat Ali",
        "abstract": "<Abstract>\n                <AbstractText>Infecting millions of people, causing around two million deaths, and affecting billions of people worldwide during January 2021, the coronavirus 2019 (COVID-19) pandemic is not merely one pandemic but many. These many pandemics, which I identify herein, have revealed the overt and subtle entanglements among religion, science, and politics around COVID-19. Building on my current ethnographic research on COVID-19 using purposive sampling and interview guide in Pakistan, and borrowing from various anthropological concepts such as \"social drama,\" proposed by Victor Turner, and ritual, I have developed a concept that I call <i>rituals of containment</i>. With this concept, I extend my previous argument regarding \"symbolic ownership\" to show a visible \"body politics\" by demonstrating how religion, science, and politics around COVID-19 are entangled at individual and government levels. This has become observable through the rituals of the Pakistani government of containment to deal with COVID-19. Such entanglements are visible in the case of strategies to tackle infected \"viral bodies,\" as the government has enacted its authority: (1) to bury what I am terming the <i>dead viral body</i> without its beloved ones present; (2) to return or not to return this body to family members in a coffin; (3) or to provide the grieving family with a symbolic empty coffin. These Covidian politics have led to the question: Who in actuality owns the body? In conclusion, I argue that the problem lies in the discriminatory and contradictory rituals of containment of the government, not in using scientific evidence and guidelines.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Ali.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "2",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33996989",
        "doi": "10.3389/fsoc.2021.611961",
        "journal": "Frontiers in sociology",
        "country": "",
        "title": "Perceptions and Experiences of Frontline Urban Indian Organization Healthcare Workers With Infection Prevention and Control During the COVID-19 Pandemic.",
        "authors": "Noah Collins, Jolie Crowder, Jamie Ishcomer-Aazami, Dionne Apedjihoun",
        "abstract": "<Abstract>\n                <AbstractText>Coronavirus disease 2019 (COVID-19) has created significant challenges for outpatient healthcare providers and patients across the United States (U.S.). Forty-one Urban Indian Organizations (UIOs), who provide a wide spectrum of health services for American Indian and Alaska Native (AI/AN) populations and other underinsured and uninsured populations in urban areas across the country, are no exception. The National Council of Urban Indian Health (NCUIH), in collaboration with the U.S. Centers for Disease Control and Prevention (CDC), set out to understand the needs, challenges, and opportunities for improvement in infection prevention and control (IPC) training and systems from the perspective of UIO frontline healthcare workers. As part of the CDC's <i>Project Firstline</i>, NCUIH was chosen as a partner in a national collaborative. The first task was to conduct listening sessions with frontline UIO staff to learn more about IPC practices in the context of the COVID-19 pandemic. Thirty staff from 16 UIOs, representing full ambulatory, limited ambulatory, outreach and referral, and outpatient and residential treatment programs participated in virtual video focus groups in July of 2020. Thematic and content analysis protocols guided data analysis and coding. Analysis of findings generated four major themes: staff adaptation in the context of resilience; responsibility and duty to protect patients, families, and coworkers; mental and emotional issues for UIO staff; and IPC challenges in the context of COVID-19. Participants' challenges ranged from lack of access to personal protective equipment (PPE) to the absence of standardized training. Significant disparities in social determinants of health experienced by Native American and non-Native populations served by UIOs create additional challenges to the delivery of and access to care during the pandemic. The diverse array of tribal cultural values and contexts of the people and communities served by UIOs reportedly serve as both facilitators and barriers to care, awareness, and uptake of infectious disease public health practices.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Collins, Crowder, Ishcomer-Aazami and Apedjihoun.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33996868",
        "doi": "10.3389/fmed.2021.672028",
        "journal": "Frontiers in medicine",
        "country": "Switzerland",
        "title": "COVID-19 and Sarcoidosis, Readiness for Vaccination: Challenges and Opportunities.",
        "authors": "Michael Manansala, Amit Chopra, Robert P Baughman, Richard Novak, Elyse E Lower, Daniel A Culver, Peter Korsten, Wonder P Drake, Marc A Judson, Nadera Sweiss",
        "abstract": "<Abstract>\n                <AbstractText>Sarcoidosis is an immune mediated chronic inflammatory disorder that is best characterized by non-caseating granulomas found in one or more affected organs. The COVID-19 pandemic poses a challenge for clinicians caring for sarcoidosis patients who may be at increased risk of infection compared to the general population. With the recent availability of COVID-19 vaccines, it is expected that clinicians raise questions regarding efficacy and safety in sarcoidosis. However, studies examining safety and efficacy of vaccines in sarcoidosis are lacking. In this review, we examine the current literature regarding vaccination in immunocompromised populations and apply them to sarcoidosis patients. The available literature suggests that vaccines are safe and effective in patients with autoimmune disorders and in those taking immunosuppressive medications. We strongly recommend the administration of COVID-19 vaccines in patients with sarcoidosis. We also present a clinical decision algorithm to provide guidance on vaccination of sarcoidosis patients against COVID-19.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Manansala, Chopra, Baughman, Novak, Lower, Culver, Korsten, Drake, Judson and Sweiss.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "1",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33996852",
        "doi": "10.3389/fmed.2021.637375",
        "journal": "Frontiers in medicine",
        "country": "Switzerland",
        "title": "Diagnostic Delay of Pulmonary Embolism in COVID-19 Patients.",
        "authors": "Federica Melazzini, Margherita Reduzzi, Silvana Quaglini, Federica Fumoso, Marco Vincenzo Lenti, Antonio Di Sabatino",
        "abstract": "<Abstract>\n                <AbstractText>Pulmonary embolism (PE) is a frequent, life-threatening COVID-19 complication, whose diagnosis can be challenging because of its non-specific symptoms. There are no studies assessing the impact of diagnostic delay on COVID-19 related PE. The aim of our exploratory study was to assess the diagnostic delay of PE in COVID-19 patients, and to identify potential associations between patient- or physician-related variables and the delay. This is a single-center observational retrospective study that included 29 consecutive COVID-19 patients admitted to the San Matteo Hospital Foundation between February and May 2020, with a diagnosis of PE, and a control population of 23 non-COVID-19 patients admitted at our hospital during the same time lapse in 2019. We calculated the patient-related delay (i.e., the time between the onset of the symptoms and the first medical examination), and the physician-related delay (i.e., the time between the first medical examination and the diagnosis of PE). The overall diagnostic delay significantly correlated with the physician-related delay (<i>p</i> &lt; 0.0001), with the tendency to a worse outcome in long physician-related diagnostic delay (<i>p</i> = 0.04). The delay was related to the presence of fever, respiratory symptoms and high levels of lactate dehydrogenase. It is important to rule out PE as soon as possible, in order to start the right therapy, to improve patient's outcome and to shorten the hospitalization.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Melazzini, Reduzzi, Quaglini, Fumoso, Lenti and Di Sabatino.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33996842",
        "doi": "10.3389/fmed.2021.601941",
        "journal": "Frontiers in medicine",
        "country": "Switzerland",
        "title": "Distinguishing Coronavirus Disease 2019 Patients From General Surgery Emergency Patients With the CIAAD Scale: Development and Validation of a Prediction Model Based on 822 Cases in China.",
        "authors": "Bangbo Zhao, Yingxin Wei, Wenwu Sun, Cheng Qin, Xingtong Zhou, Zihao Wang, Tianhao Li, Hongtao Cao, Yujun Wang, Weibin Wang",
        "abstract": "<Abstract>\n                <AbstractText><b>Background:</b> During the epidemic, surgeons cannot identify infectious acute abdomen patients with suspected coronavirus disease 2019 (COVID-19) immediately using the current widely applied methods, such as double nucleic acid detection. We aimed to develop and validate a prediction model, presented as a nomogram and scale, to identify infectious acute abdomen patients with suspected COVID-19 more effectively and efficiently. <b>Methods:</b> A total of 584 COVID-19 patients and 238 infectious acute abdomen patients were enrolled. The least absolute shrinkage and selection operator (LASSO) regression and multivariable logistic regression analyses were conducted to develop the prediction model. The performance of the nomogram was evaluated through calibration curves, Receiver Operating Characteristic (ROC) curves, decision curve analysis (DCA), and clinical impact curves in the training and validation cohorts. A simplified screening scale and a management algorithm were generated based on the nomogram. <b>Results:</b> Five potential COVID-19 prediction variables, fever, chest CT, WBC, CRP, and PCT, were selected, all independent predictors of multivariable logistic regression analysis, and the nomogram, named the COVID-19 Infectious Acute Abdomen Distinguishment (CIAAD) nomogram, was generated. The CIAAD nomogram showed good discrimination and calibration, and it was validated in the validation cohort. Decision curve analysis revealed that the CIAAD nomogram was clinically useful. The nomogram was further simplified as the CIAAD scale. <b>Conclusion:</b> We established an easy and effective screening model and scale for surgeons in the emergency department to use to distinguish COVID-19 patients. The algorithm based on the CIAAD scale will help surgeons more efficiently manage infectious acute abdomen patients suspected of having COVID-19.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Zhao, Wei, Sun, Qin, Zhou, Wang, Li, Cao, Wang and Wang.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "1",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33996840",
        "doi": "10.3389/fmed.2021.584061",
        "journal": "Frontiers in medicine",
        "country": "Switzerland",
        "title": "Impact of Smoking on Women During the Covid-19 Pandemic.",
        "authors": "Florin Dumitru Mihaltan, Armand-Gabriel Rajnoveanu, Ruxandra-Mioara Rajnoveanu",
        "abstract": "<Abstract>\n                <AbstractText>The coronavirus disease 2019 (COVID-19) brought in 2020 an important challenge for health-care systems and authorities. Smoking and its influence on this disease remain, after months of the pandemic, one of the debatable risk factors. From the literature point of view, the focus of most articles is on smoking as a possible general risk factor for all analyzed populations. Women tend to represent a more significant population in exposed occupations. In our mini-review, we try to dig deeper, looking for gender-related health effects of smoking in this pandemic context, its effects on the infection with this novel severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), on illness severity, and on the rate of hospitalization and mortality. Despite the fact that the male gender is reported in many articles as a predictor of a poor outcome, we suggest that further research is needed to confirm or deny these relationships. Moreover, studies focusing specifically on women in these study populations are required.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Mihaltan, Rajnoveanu and Rajnoveanu.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33996776",
        "doi": "10.3389/fbioe.2021.598087",
        "journal": "Frontiers in bioengineering and biotechnology",
        "country": "Switzerland",
        "title": "Advances in Synthetic Biology and Biosafety Governance.",
        "authors": "Jing Li, Huimiao Zhao, Lanxin Zheng, Wenlin An",
        "abstract": "<Abstract>\n                <AbstractText>Tremendous advances in the field of synthetic biology have been witnessed in multiple areas including life sciences, industrial development, and environmental bio-remediation. However, due to the limitations of human understanding in the code of life, any possible intended or unintended uses of synthetic biology, and other unknown reasons, the development and application of this technology has raised concerns over biosafety, biosecurity, and even cyberbiosecurity that they may expose public health and the environment to unknown hazards. Over the past decades, some countries in Europe, America, and Asia have enacted laws and regulations to control the application of synthetic biology techniques in basic and applied research and this has resulted in some benefits. The outbreak of the COVID-19 caused by novel coronavirus SARS-CoV-2 and various speculations about the origin of this virus have attracted more attention on bio-risk concerns of synthetic biology because of its potential power and uncertainty in the synthesis and engineering of living organisms. Therefore, it is crucial to scrutinize the control measures put in place to ensure appropriate use, promote the development of synthetic biology, and strengthen the governance of pathogen-related research, although the true origin of coronavirus remains hotly debated and unresolved. This article reviews the recent progress made in the field of synthetic biology and combs laws and regulations in governing bio-risk issues. We emphasize the urgent need for legislative and regulatory constraints and oversight to address the biological risks of synthetic biology.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Li, Zhao, Zheng and An.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33996733",
        "doi": "10.3389/fpubh.2021.670669",
        "journal": "Frontiers in public health",
        "country": "Switzerland",
        "title": "Occupational Characteristics and Management Measures of Sporadic COVID-19 Outbreaks From June 2020 to January 2021 in China: The Importance of Tracking Down \"Patient Zero\".",
        "authors": "Maohui Feng, Qiong Ling, Jun Xiong, Anne Manyande, Weiguo Xu, Boqi Xiang",
        "abstract": "<Abstract>\n                <AbstractText>There are occupational disparities in the risk of contracting COVID-19. Occupational characteristics and work addresses play key roles in tracking down \"patient zero.\" The present descriptive analysis for occupational characteristics and management measures of sporadic COVID-19 outbreaks from June to December 2020 in China offers important new information to the international community at this stage of the pandemic. These data suggest that Chinese measures including tracking down \"patient zero,\" launching mass COVID-19 testing in the SARS-CoV-2-positive areas, designating a new high- or medium-risk area, locking down the corresponding community or neighborhood in response to new COVID-19 cases, and basing individual methods of protection on science are effective in reducing the transmission of the highly contagious SARS-CoV-2 across China.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Feng, Ling, Xiong, Manyande, Xu and Xiang.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "1",
        "published_at": "2021-05-19 00:00:00"
    },
    {
        "pmid": "33996723",
        "doi": "10.3389/fpubh.2021.646764",
        "journal": "Frontiers in public health",
        "country": "Switzerland",
        "title": "Perceived Social Norms as Determinants of Adherence to Public Health Measures Related to COVID-19 in Bali, Indonesia.",
        "authors": "Putu Ayu Indrayathi, Pande Putu Januraga, Putu Erma Pradnyani, Hailay Abrha Gesesew, Paul Russel Ward",
        "abstract": "<Abstract>\n                <AbstractText><b>Introduction:</b> Before the widespread availability of an effective COVID-19 vaccine, it is crucial to control the rate of transmission by ensuring adherence to behavioral modifications, such as wearing masks, physical distancing, and washing hands, all of which can be implemented as public health measures. Focusing on the conditions in Bali, this study explored the level of compliance to public health measures targeted at COVID-19 and identified the determinants of compliance via the values, rules, and knowledge approach. <b>Materials and Methods:</b> This cross-sectional study conducted an online survey using the Google Form application from June 29 to July 5, 2020. The minimum required sample size was 664. Inclusion criteria were set as follows: 18 years of age or older and residing in Bali during the data collection period. Adherence was measured based on nine protocol indicators that were rated using a four-point Likert scale. A multiple linear regression analysis was then conducted to determine the associated factors of adherence to public health measures. <b>Results:</b> Of the 954 survey respondents, data from 743 were included for analysis. The average level of adherence to public health measures was 32.59 (range of 20-36). The linear regression analysis showed that perceived health benefits from public health measures, being female, and having COVID-19 test histories were significantly associated with adherence to public health measures. <b>Conclusions:</b> For public health measures targeted at COVID-19, adherence was strongly associated with perceived social norms, in which individuals played social community roles by adapting to standardized public health measures. It is thus imperative for governments to support and monitor public health measures during the COVID-19 pandemic.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Indrayathi, Januraga, Pradnyani, Gesesew and Ward.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-19 00:00:00"
    },
    {
        "pmid": "33996714",
        "doi": "10.3389/fpubh.2021.629142",
        "journal": "Frontiers in public health",
        "country": "Switzerland",
        "title": "Electrolyzed Water Generated On-Site as a Promising Disinfectant in the Dental Office During the COVID-19 Pandemic.",
        "authors": "Ra'fat Ibrahim Farah, Sanaa Najeh Al-Haj Ali",
        "abstract": "<Abstract>\n                <AbstractText>Electrolyzed water is a safe, broad-spectrum bactericidal and viricidal agent, which can be used as a potent and effective alternative disinfectant in case of supply shortages. This report describes the on-site production of slightly acidic electrolyzed water (EW) from diluted salt solution and vinegar at a dental office using a portable EW generator unit. Such measures can ensure the safe continuity of important dental service provision for our patients during the coronavirus disease 2019 (CoVID-19) pandemic.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Farah and Al-Haj Ali.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-19 00:00:00"
    },
    {
        "pmid": "33996706",
        "doi": "10.3389/fpubh.2021.593307",
        "journal": "Frontiers in public health",
        "country": "Switzerland",
        "title": "Utilization of Inpatient Mental Health Care in the Rhineland During the COVID-19 Pandemic.",
        "authors": "Jürgen Zielasek, Jürgen Vrinssen, Euphrosyne Gouzoulis-Mayfrank",
        "abstract": "<Abstract>\n                <AbstractText><b>Background:</b> During the Coronavirus-19 (COVID-19) pandemic, considerable changes occurred in the utilization of mental health care. <b>Objectives:</b> We conducted an analysis of the changes of inpatient and day patient mental health care utilization in an association of psychiatric hospitals during the COVID-19 pandemic. <b>Materials and Methods:</b> We used the statistics database of the association of nine psychiatric hospitals of the Rhineland Regional Council (Landschaftsverband Rheinland, LVR). We compared the case numbers of spring 2019 and spring 2020 and analyzed alterations in the diagnostic spectrum. Finally, we analyzed the age, gender, and diagnoses of patients tested positive for COVID-19. <b>Results:</b> A total of 25,612 inpatient psychiatric hospital admissions were assessed. Case rates decreased by 25% during the COVID-19 pandemic. Changes varied between diagnostic groups, and there were even increases in case numbers for certain diagnoses. Women and patients of higher ages were overrepresented among psychiatric inpatients with COVID-19. <b>Conclusions:</b> The COVID-19 pandemic resulted in considerable reductions in the total number of mental health-care admissions and in changes in the diagnostic spectrum. The results may be explainable by deferrals of elective hospital admissions during the acute phase of the pandemic and by destabilizing effects of the pandemic and social distancing on people with mental disorders.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Zielasek, Vrinssen and Gouzoulis-Mayfrank.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-19 00:00:00"
    },
    {
        "pmid": "33996635",
        "doi": "10.3389/fcimb.2021.663949",
        "journal": "Frontiers in cellular and infection microbiology",
        "country": "Switzerland",
        "title": "CRISPR-Based COVID-19 Testing: Toward Next-Generation Point-of-Care Diagnostics.",
        "authors": "Uyanga Ganbaatar, Changchun Liu",
        "abstract": "<Abstract>\n                <AbstractText>As the COVID-19 pandemic continues, people are becoming infected at an alarming rate, individuals are unknowingly spreading disease, and more lives are lost every day. There is an immediate need for a simple, rapid, early and sensitive point-of-care testing for COVID-19 disease. However, current testing approaches do not meet such need. Recently, clustered regularly interspaced short palindromic repeats (CRISPR)-based detection methods have received substantial attention for nucleic acid-based molecular testing due to their simplicity, high sensitivity and specificity. This review explores the various CRISPR-based COVID-19 detection methods and related diagnostic devices. As with any emerging technology, CRISPR/Cas-based nucleic acid testing methods have several challenges that must be overcome for practical applications in clinics and hospitals. More importantly, these detection methods are not limited to COVID-19 but can be applied to detect any type of pathogen, virus, and fungi that may threaten humans, agriculture, and food industries in resource-limited settings. CRISPR/Cas-based detection methods have the potential to become simpler, more reliable, more affordable, and faster in the near future, which is highly important for achieving point-of-care diagnostics.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Ganbaatar and Liu.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33995741",
        "doi": "10.36834/cmej.72120",
        "journal": "Canadian medical education journal",
        "country": "Canada",
        "title": "We are all on the same team: the impact of COVID-19 on small businesses in Canada.",
        "authors": "Dominic Ong",
        "abstract": "<?xml version=\"1.0\"?>\n<p/>\n",
        "citation_count": "0",
        "published_at": "2021-05-17 00:00:00"
    },
    {
        "pmid": "33995740",
        "doi": "10.36834/cmej.71609",
        "journal": "Canadian medical education journal",
        "country": "Canada",
        "title": "Assessing online learning readiness and perceived stress among first year medical students during COVID-19 pandemic: a multi-country study.",
        "authors": "Md Anwarul Azim Majumder, Damian Cohall, Nkemcho Ojeh, Mike H Campbell, Oswald Peter Adams, Bidyadhar Sa, Katija Khan, Russell Pierre, Helen Trotman-Edwards",
        "abstract": "<?xml version=\"1.0\"?>\n<p/>\n",
        "citation_count": "0",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33995739",
        "doi": "10.36834/cmej.71041",
        "journal": "Canadian medical education journal",
        "country": "Canada",
        "title": "Internal medicine residents' and program directors' perception of virtual interviews during COVID-19: a national survey.",
        "authors": "Nicole Relke, Eleftherios Soleas, Janet Lui",
        "abstract": "<?xml version=\"1.0\"?>\n<p/>\n",
        "citation_count": "0",
        "published_at": "2021-05-18 00:00:00"
    },
   

    {
        "pmid": "33995734",
        "doi": "10.36834/cmej.70949",
        "journal": "Canadian medical education journal",
        "country": "Canada",
        "title": "Virtual education revolution during the COVID-19 pandemic: the introduction of national educational rounds in sport and exercise medicine.",
        "authors": "Nitai Gelber, Neil Dilworth, Wade Elliott, Lindsay Bradley",
        "abstract": "<?xml version=\"1.0\"?>\n<p/>\n",
        "citation_count": "0",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33995732",
        "doi": "10.36834/cmej.70520",
        "journal": "Canadian medical education journal",
        "country": "Canada",
        "title": "How have digital resources been utilised in times of COVID-19? Opinions of medical students based in the United Kingdom.",
        "authors": "Edward Jun Shing Lau, Aiman Aslam, Zaki Arshad",
        "abstract": "<Abstract>\n                <AbstractText>The COVID-19 outbreak halted medical education in its tracks, with medical students across all years finding their upcoming placements and in-person teaching cancelled in a bid to abide to social distancing regulations, for the safety of staff, students and patients alike. As United Kingdom (UK)-based medical students, we have witnessed our medical school's attempts to preserve our education by turning to digital technology, allowing for remote teaching over the four months. This article describes some of the steps taken across the UK to uphold education during such uncertain times and provides an insight into UK medical students' perspectives on the prolonged and increased reliance on learning via digital technology, highlighting perceived benefits and areas for improvement. In doing so, we hope to contribute to the discussion of how digital technology may best be used in medical education in the future.</AbstractText>\n                <CopyrightInformation>© 2021 Lau, Aslam, Arshad; licensee Synergies Partners.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33995731",
        "doi": "10.36834/cmej.70759",
        "journal": "Canadian medical education journal",
        "country": "Canada",
        "title": "Inspiration amidst crisis: e-learning in a medical school of Nepal during COVID-19 pandemic.",
        "authors": "Merina Pandey, Bibek Aryal",
        "abstract": "<Abstract>\n                <AbstractText>The Coronavirus disease (COVID-19) pandemic continues to shut down colleges and universities including medical schools all over the world, thus pushing medical schools to seek e-learning to maintain continuity of curriculum. Although developed countries are comfortable learning through the internet, low-income countries like Nepal with limited experience in e-learning have used this lockdown as an opportunity to develop online classes. This crisis has clearly revealed the importance of e-learning in for medical educators in Nepal to disseminate knowledge beyond the restrictions of geography and other barriers.</AbstractText>\n                <CopyrightInformation>© 2021 Pandey, Aryal; licensee Synergies Partners.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33995730",
        "doi": "10.36834/cmej.70528",
        "journal": "Canadian medical education journal",
        "country": "Canada",
        "title": "Impact of COVID 19 pandemic on the academics and psychology of final year medical students.",
        "authors": "Shreya Joshi, Chitra Joshi, Ashutosh Sayana, Anil Kumar Joshi",
        "abstract": "<?xml version=\"1.0\"?>\n<p/>\n",
        "citation_count": "0",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33995364",
        "doi": "10.3389/fimmu.2021.646333",
        "journal": "Frontiers in immunology",
        "country": "Switzerland",
        "title": "Cellular Immune Response to COVID-19 and Potential Immune Modulators.",
        "authors": "Xi Zhou, Qing Ye",
        "abstract": "<Abstract>\n                <AbstractText>Coronavirus disease 2019 (COVID-19) is a respiratory infectious disease caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). Droplets and contacts serve as the main route of transmission of SARS-CoV-2. The characteristic of the disease is rather heterogeneous, ranging from no symptoms to critical illness. The factors associated with the outcome of COVID-19 have not been completely characterized to date. Inspired by previous studies on the relevance of infectious diseases, viral and host factors related to clinical outcomes have been identified. The severity of COVID-19 is mainly related to host factors, especially cellular immune responses in patients. Patients with mild COVID-19 and improved patients with severe COVID-19 exhibit a normal immune response to effectively eliminate the virus. The immune response in patients with fatal severe COVID-19 includes three stages: normal or hypofunction, hyperactivation, and anergy. Eventually, the patients were unable to resist viral infection and died. Based on our understanding of the kinetics of immune responses during COVID-19, we suggest that type I interferon (IFN) could be administered to patients with severe COVID-19 in the hypofunctional stage, intravenous immunoglobulin (IVIG) and glucocorticoid therapy could be administered in the immune hyperactivation stage. In addition, low molecular weight heparin (LMWH) anticoagulation therapy and anti-infective therapy with antibiotics are recommended in the hyperactivation stage.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Zhou and Ye.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33995308",
        "doi": "10.3389/fmicb.2021.651403",
        "journal": "Frontiers in microbiology",
        "country": "Switzerland",
        "title": "Mefloquine, a Potent Anti-severe Acute Respiratory Syndrome-Related Coronavirus 2 (SARS-CoV-2) Drug as an Entry Inhibitor .",
        "authors": "Kaho Shionoya, Masako Yamasaki, Shoya Iwanami, Yusuke Ito, Shuetsu Fukushi, Hirofumi Ohashi, Wakana Saso, Tomohiro Tanaka, Shin Aoki, Kouji Kuramochi, Shingo Iwami, Yoshimasa Takahashi, Tadaki Suzuki, Masamichi Muramatsu, Makoto Takeda, Takaji Wakita, Koichi Watashi",
        "abstract": "<Abstract>\n                <AbstractText>Coronavirus disease 2019 (COVID-19) has caused serious public health, social, and economic damage worldwide and effective drugs that prevent or cure COVID-19 are urgently needed. Approved drugs including Hydroxychloroquine, Remdesivir or Interferon were reported to inhibit the infection or propagation of severe acute respiratory syndrome-related coronavirus 2 (SARS-CoV-2), however, their clinical efficacies have not yet been well demonstrated. To identify drugs with higher antiviral potency, we screened approved anti-parasitic/anti-protozoal drugs and identified an anti-malarial drug, Mefloquine, which showed the highest anti-SARS-CoV-2 activity among the tested compounds. Mefloquine showed higher anti-SARS-CoV-2 activity than Hydroxychloroquine in VeroE6/TMPRSS2 and Calu-3 cells, with IC<sub>50</sub> = 1.28 μM, IC<sub>90</sub> = 2.31 μM, and IC<sub>99</sub> = 4.39 μM in VeroE6/TMPRSS2 cells. Mefloquine inhibited viral entry after viral attachment to the target cell. Combined treatment with Mefloquine and Nelfinavir, a replication inhibitor, showed synergistic antiviral activity. Our mathematical modeling based on the drug concentration in the lung predicted that Mefloquine administration at a standard treatment dosage could decline viral dynamics in patients, reduce cumulative viral load to 7% and shorten the time until virus elimination by 6.1 days. These data cumulatively underscore Mefloquine as an anti-SARS-CoV-2 entry inhibitor.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Shionoya, Yamasaki, Iwanami, Ito, Fukushi, Ohashi, Saso, Tanaka, Aoki, Kuramochi, Iwami, Takahashi, Suzuki, Muramatsu, Takeda, Wakita and Watashi.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33995281",
        "doi": "10.3389/fendo.2021.652639",
        "journal": "Frontiers in endocrinology",
        "country": "Switzerland",
        "title": "Review: Obesity and COVID-19: A Detrimental Intersection.",
        "authors": "Maria Alessandra Gammone, Nicolantonio D'Orazio",
        "abstract": "<Abstract>\n                <AbstractText>Obesity has been recognized as an independent risk factor for critical illness and major severity in subjects with coronavirus disease 2019 (COVID-19). The role of fat distribution, particularly visceral fat (often linked to metabolic abnormalities), is still unclear. The adipose tissue represents a direct source of cytokines responsible for the pathological modifications occurring within adipose tissue in obese subjects. Adipokines are a crucial connection between metabolism and immune system: their dysregulation in obesity contributes to chronic low-grade systemic inflammation and metabolic comorbidities. Therefore the increased amount of visceral fat can lead to a proinflammatory phenotypic shift. This review analyzes the interrelation between obesity and COVID-19 severity, as well as the cellular key players and molecular mechanisms implicated in adipose inflammation, investigating if adipose tissue can constitute a reservoir for viral spread, and contribute to immune activation and cytokines storm. Targeting the underlying molecular mechanisms might have therapeutic potential in the management of obesity-related complications in COVID-19 patients.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Gammone and D’Orazio.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "1",
        "published_at": "2021-05-20 00:00:00"
    },
    {
        "pmid": "33995267",
        "doi": "10.3389/fendo.2021.602735",
        "journal": "Frontiers in endocrinology",
        "country": "Switzerland",
        "title": "Severity of COVID-19 and Treatment Strategy for Patient With Diabetes.",
        "authors": "Shi Jin, Weina Hu",
        "abstract": "<Abstract>\n                <AbstractText>Coronavirus disease 2019 (COVID-19), which was named by the World Health Organization (WHO) in February 2020, has quickly spread to more than 200 countries around the world and was declared as a global pandemic in March 2020. The severity of the disease makes it more prone to severe symptoms and higher mortality rates in patients, especially those who are with comorbidities, including high blood pressure, cardiovascular disease, obesity, and diabetes, increases the concern over the consequences of this pandemic. However, initial reports do not clearly describe whether diabetes itself or associated comorbidities or treatment strategies contribute to the severe prognosis of COVID-19 infections. Various clinical trials are being conducted on glucose-lowering agents but to date, there is no standard treatment protocol approved for COVID-19 cases with pre-existing diabetes. This review is aimed to decipher the potential risk factors of COVID-19 involved from existing evidence. Identification of a novel therapeutic strategy could be beneficial for combating SARS-CoV-2, which might be dreadful to debilitating people who have diabetes.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Jin and Hu.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-20 00:00:00"
    },
    {
        "pmid": "33995248",
        "doi": "10.3389/fneur.2021.644848",
        "journal": "Frontiers in neurology",
        "country": "Switzerland",
        "title": "Case Report: Behavioral Unresponsiveness in Acute COVID-19 Patients: The Utility of the Motor Behavior Tool-Revised and F-FDG PET/CT.",
        "authors": "Sergiu Vijiala, Jean-Benoît Epiney, Jane Jöhr, Alessandro Pincherle, Marie M Meyer, Renaud Du Pasquier, John O Prior, Karin Diserens",
        "abstract": "<Abstract>\n                <AbstractText>Along with the propagation of COVID-19, emerging evidence reveals significant neurological manifestations in severely infected COVID-19 patients. Among these patients admitted to the intensive care unit (ICU), behavioral unresponsiveness may occur frequently, yet, there are still only a few cases reported and with rare descriptions of their motor behavior after pathological awakening. Several hypotheses regarding central lesions in these patients are conceivable. Here, we describe two acute SARS-CoV-2- infected patients who developed neurological symptoms evoking the condition of clinical cognitive motor dissociation (CMD). This diagnosis could be confirmed first by clinical observation of a dissociation between preserved cognitive abilities and lack of initial motor interaction and second, by performing <sup>18</sup>F- FDG PET imaging. Accurate diagnosis led to an appropriate neuro-rehabilitation regimen with long-term neuro-rehabilitation leading to an improved outcome for both patients.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Vijiala, Epiney, Jöhr, Pincherle, Meyer, Du Pasquier, Prior and Diserens.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "2",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33995222",
        "doi": "10.3389/fpsyg.2021.664554",
        "journal": "Frontiers in psychology",
        "country": "Switzerland",
        "title": "Trust in Science, Perceived Vulnerability to Disease, and Adherence to Pharmacological and Non-pharmacological COVID-19 Recommendations.",
        "authors": "Ivana Hromatko, Mirjana Tonković, Andrea Vranic",
        "abstract": "<Abstract>\n                <AbstractText>Protection motivation theory (PMT) is a theoretical framework informative for understanding behavioral intentions and choices during exceptional and uncommon circumstances, such as a pandemic of respiratory infectious disease. PMT postulates both the threat appraisal and the coping appraisal as predictors of health behaviors. Recent advances in the field of behavioral immune system (BIS) research suggest that humans are equipped with a set of psychological adaptations enabling them to detect the disease-threat and activate behavioral avoidance of pathogens. The present study, set within PMT framework and informed by the BIS research, aimed to explain and predict voluntary adherence to COVID-19 guidelines by perceived personal risk and vulnerability to disease as threat appraisal variables, and trust in science as the response efficacy element of coping appraisal. Gender, age, belief in the second wave, perceived personal risk, germ aversion, and trust in science were all found to be significant positive predictors of the intent to adhere to non-pharmacological COVID-19 recommendations, with the belief in the second wave, germ aversion, and trust in science being the most important ones. On the other hand, only the belief in the second wave and trust in science were significant positive predictors of the intent to adhere to pharmacological COVID-19 recommendations (i.e., to vaccinate). Interventions aimed at enhancing preventative measures adherence should take into account that the psychological mechanisms underlying adherence to these two types of recommendations are not identical.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Hromatko, Tonković and Vranic.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "2",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33995207",
        "doi": "10.3389/fpsyg.2021.650314",
        "journal": "Frontiers in psychology",
        "country": "Switzerland",
        "title": "Covid-19 and Mental Health: Could Visual Art Exposure Help?",
        "authors": "Laura M H Gallo, Vincent Giampietro, Patricia A Zunszain, Kai Syng Tan",
        "abstract": "<Abstract>\n                <AbstractText>A worldwidemental health crisis is expected, as millions worldwide fear death and disease while being forced into repeated isolation. Thus, there is a need for new proactive approaches to improve mental resilience and prevent mental health conditions. Since the 1990s, art has emerged as an alternative mental health therapy in the United States and Europe, becoming part of the social care agenda. This article focuses on how visual esthetic experiences can create similar patterns of neuronal activity as those observed when the reward system is activated. The activation of the reward structures could have a stress buffering effect, given the interdependence observed between the reward and stress systems. Therefore, could visual esthetic experiences stimulate mental resilience? And if this were the case, could art-based interventions be offered for mental health in the context of COVID-19 and beyond?</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Gallo, Giampietro, Zunszain and Tan.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33995205",
        "doi": "10.3389/fpsyg.2021.648533",
        "journal": "Frontiers in psychology",
        "country": "Switzerland",
        "title": "Navigating the Same Storm but Not in the Same Boat: Mental Health Vulnerability and Coping in Women University Students During the First COVID-19 Lockdown in the UK.",
        "authors": "Gabriela Misca, Gemma Thornton",
        "abstract": "<Abstract>\n                <AbstractText>Having a mental health diagnosis in both general and student populations has been found to be a risk factor for negative coping and increased psychological distress during the COVID-19 pandemic. Drawing on a subset of data from a large contemporaneous research study, this report explores the experiences of 36 women students with and without reported pre-existing mental health diagnoses during the first UK lockdown, in spring 2020. Specifically, the data explored self-reported coping with the restrictions, with the abrupt move to online learning, and the loss of support; as well as students' perceived strengths and difficulties in balancing their student role with family roles such as being a partner and/or a parent. Students with a pre-existing mental health diagnosis reported higher levels of loneliness compared to a matched sample of non-students, and more avoidant coping and negative emotional coping than students without a diagnosis. Qualitative data illustrate how parenting intersects with well-being and stress as both a protective and risk factor for women university students. This research report adds to the evidence base on the impact of the COVID-19 pandemic on the student population, and how pre-existing mental health diagnoses intersect with coping behaviours and vulnerability in women students. Exploration of potential vulnerabilities can provide opportunities for targeted support, and identifying effective coping has the potential to inform effective interventions.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Misca and Thornton.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33995204",
        "doi": "10.3389/fpsyg.2021.648381",
        "journal": "Frontiers in psychology",
        "country": "Switzerland",
        "title": "Clearing the Pathways to Self-Transcendence.",
        "authors": "Piers Worth, Matthew D Smith",
        "abstract": "<Abstract>\n                <AbstractText>\"Self-transcendence\" is proposed as a way in which individuals might find relief and support in the context of COVID-19, as well as other times of uncertainty. However, the authors propose that the multiple definitions of self-transcendence within existing literature lean towards the complex, sometimes obscure, and imprecisely spiritual. A concern is that this creates a circumstance, where the possibility of supporting self-transcendence in a wider population will become excluding in this complexity. In this paper, we have undertaken a critical summary review focused primarily on historical foundations of the concept of self-transcendence, and key theoretical approaches in which self-transcendence and self-transcendent experiences are discussed with the motive of finding a clarity to understanding self-transcendence and the pathways towards it. We argue that this much-needed clarity in our understanding of self-transcendence may serve as an inclusive and democratized resource in which to support well-being and resilience in the context of COVID and beyond.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Worth and Smith.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33995203",
        "doi": "10.3389/fpsyg.2021.647586",
        "journal": "Frontiers in psychology",
        "country": "Switzerland",
        "title": "Do Islanders Have a More Reactive Behavioral Immune System? Social Cognitions and Preferred Interpersonal Distances During the COVID-19 Pandemic.",
        "authors": "Ivana Hromatko, Andrea Grus, Gabrijela Kolđeraj",
        "abstract": "<Abstract>\n                <AbstractText>Insular populations have traditionally drawn a lot of attention from epidemiologists as they provide important insights regarding transmission of infectious diseases and propagation of epidemics. There are numerous historical instances where isolated populations showed high morbidity once a new virus entered the population. Building upon that and recent findings that the activation of the behavioral immune system (BIS) depends both upon one's vulnerability and environmental context, we predicted that, during the COVID-19 pandemic, place of residence (island vs. mainland) explains a significant proportion of variance in preferred interpersonal distances, animosity toward strangers, and willingness to punish those who do not adhere to COVID-19 preventive measures. With 48 populated islands, Croatia provides a fruitful testing ground for this prediction. We also opted to explore relations among BIS-related variables (pathogen disgust, germ aversion, and perceived infectability) and social cognitions in a more natural context than has previously been done. The study was conducted online, on Croatian residents, during April and May 2020. As expected, the BIS variables contributed significantly to preferred interpersonal distances, negative emotions toward strangers, and willingness to punish those who do not adhere to COVID-19 preventive measures. Furthermore, our results showed that geographical location explained a significant amount of variance in preferred social (but not personal and intimate) distances and negative emotions toward foreigners. As Croatian islands are extremely frequent travel destinations, these differences between mainlanders and islanders cannot be explained by the lack of exposure to foreigners. Additionally, we found that scores on preferred interpersonal distances, pathogen disgust, and germ aversion were significantly higher compared to those obtained in Croatian samples before the COVID-19 pandemic. Furthermore, men scored higher in perceived infectability than before the COVID-19 pandemic, and women did not, which reflects the objectively higher risk of SARS-CoV-2 for men than for women. Taken together, our results support the notion that BIS is a highly adaptive and context-dependent response system, likely more reactive in more susceptible individuals.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Hromatko, Grus and Kolđeraj.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "2",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33995188",
        "doi": "10.3389/fpsyg.2021.633765",
        "journal": "Frontiers in psychology",
        "country": "Switzerland",
        "title": "Association of Stress-Related Factors With Anxiety Among Chinese Pregnant Participants in an Online Crisis Intervention During COVID-19 Epidemic.",
        "authors": "Fangfang Shangguan, Ruoxi Wang, Xiao Quan, Chenhao Zhou, Chen Zhang, Wei Qian, Yongjie Zhou, Zhengkui Liu, Xiang Yang Zhang",
        "abstract": "<Abstract>\n                <AbstractText><b>Background:</b> Previous systematic review indicated the prevalence of prenatal anxiety as 14-54%. Pregnant women are a high-risk population for COVID-19. However, the prevalence of anxiety symptoms and related factors is unknown in Chinese pregnant women during COVID-19 outbreak. <b>Objective:</b> To investigate the prevalence of anxiety symptoms and the related factors in Chinese pregnant women who were attending crisis intervention during the COVID-19 pandemic. <b>Methods:</b> The data of this cross-sectional study were collected in about 2 months (February 28 to April 26, 2020). Data analysis was performed from April to May 2020. Participants completed a set of questionnaires via the Wechat Mini-program before starting the online self-help crisis intervention for COVID-19 epidemic. A total of 2,120 Chinese pregnant women who were attending a self-help crisis intervention participated in this study. A survey was developed to address possible stress-related factors in pregnant women during the COVID-19 outbreak, including demographic, socioeconomic, and pregnancy-related factors, as well as COVID-19 related factors. Generalized Anxiety Disorder-7 (GAD-7) scale and the 10-item perceived stress scale were, respectively, employed to measure anxiety and stress-related factors. <b>Results:</b> A total of 21.7% (459) of pregnant women reported at least mild anxiety (≥5 on the GAD-7 scale), and only 82 women reported moderate to severe anxiety (≥10 on the GAD-7 scale). Factors associated with at least mild anxiety included living in Hubei province (<i>OR</i> = 1.68, <i>95% CI</i> = 1.32-2.13), nobody providing everyday life support (<i>OR</i> = 1.81, <i>95% CI</i> = 1.18-2.77), pelvic pain or vaginal bleeding (<i>OR</i> = 1.67, <i>95% CI</i> = 1.32-2.09), and higher perceived stress (<i>OR</i> = 6.87, <i>95% CI</i> = 5.42-9.02). Having relatives or neighbors with a diagnosis of COVID-19 was not associated with anxiety (<i>p</i> &gt; 0.05). <b>Conclusions and Relevance:</b> Our findings indicate that evaluation and intervention for maternal and infant health are necessary in pregnant women with anxiety during COVID-19 epidemic, especially those with higher perceived stress, less everyday life support, or vaginal bleeding. Interactions among these related medical, social and psychological factors need to be investigated in future studies.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Shangguan, Wang, Quan, Zhou, Zhang, Qian, Zhou, Liu and Zhang.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33995143",
        "doi": "10.3389/fpsyt.2021.618508",
        "journal": "Frontiers in psychiatry",
        "country": "Switzerland",
        "title": "Cyberchondria Amidst COVID-19 Pandemic: Challenges and Management Strategies.",
        "authors": "Rahul Varma, Sreeja Das, Tushar Singh",
        "abstract": "<Abstract>\n                <AbstractText>The corona-virus disease 2019 (COVID-19), first found in Wuhan, China in December 2019, has posed an inexplicable threat to the global community. After its inception, the virus proliferated rapidly, which led to the cause of millions of deaths, and having a detrimental effect on physical health, social lives, economic uncertainty, and mental health of people. The World Health Organization has reported that there are 111 million confirmed cases of COVID-19 and 2.45 million deaths due to COVID-19 worldwide. Indisputably, the present pandemic has contributed to the extensive psychological and environmental distress together with clinical depression, anxiety and post-traumatic stress disorder (PTSD), domestic violence, and unemployment. Due to the ambiguous nature of the pandemic, educational organizations, and outdoor activities are closed, thus burdening the mental health of younger populations. Children as well as youths are more glued to the Internet for their studies, online gaming, shopping, watching movies, and searching health-related information. Despite the advantages of using the Internet, it has some severe consequences too. Some people are repeatedly searching for physical and mental well-being related information without verifying credible sources, which, in turn, causes distress and anxiety. In such situations, individuals may end up contributing to an illness known as cyberchondria. In this paper, we have tried to highlight the problematic use of Internet for health-related searches and have outlined the management of such illness. We suggest two strategies: firstly, to reduce repeated online searches of health information and, secondly, to manage anxiety-augmenting thoughts that are triggered due to the maladaptive thoughts caused by the abstruse information.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Varma, Das and Singh.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33995140",
        "doi": "10.3389/fpsyt.2021.611223",
        "journal": "Frontiers in psychiatry",
        "country": "Switzerland",
        "title": "Psychological Health Issues of Medical Staff During the COVID-19 Outbreak.",
        "authors": "Jun Xie, Qi Liu, Xiaobing Jiang, Upasana Manandhar, Zhen Zhu, Yuanyuan Li, Bo Zhang",
        "abstract": "<Abstract>\n                <AbstractText><b>Background:</b> The outbreak of novel coronavirus disease 2019 (COVID-19) has caused public panic and psychological health problems, especially in medical staff. We aimed to investigate the psychological effect of the COVID-19 outbreak on medical staff. <b>Methods:</b> A cross-sectional study was conducted to examine the psychological impact of medical staff working in COVID-19 designated hospitals from February to March 2020 in China. We assessed psychological health problems using the Symptom Check List 90 (SCL-90). <b>Results:</b> Among 656 medical staff, 244 were frontline medical staff and 412 general medical staff. The prevalence of psychological health problems was 19.7%. The SCL-90 scores in frontline medical staff were significantly higher than that in general medical staff (mean: 141.22 vs. 129.54, <i>P</i> &lt; 0.05). Furthermore, gender [odds ratio (OR) = 1.53, 95% CI = (1.02, 2.30), <i>P</i> = 0.042 for female vs. male] and the burden of current work [OR = 7.55, 95% CI = (3.75, 15.21), <i>P</i> &lt; 0.001 for high burden; OR = 2.76, 95% CI = (1.80, 4.24), <i>P</i> &lt; 0.001 for moderate burden vs. low burden] were associated with increased risk of poor psychological status. <b>Conclusions:</b> Medical staff experienced a high risk of psychological health problems during the outbreak of COVID-19, especially for frontline medical staff. Psychological health services are expected to arrange for medical staff in future unexpected infectious disease outbreaks.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Xie, Liu, Jiang, Manandhar, Zhu, Li and Zhang.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33995053",
        "doi": "10.3389/fphar.2021.643619",
        "journal": "Frontiers in pharmacology",
        "country": "Switzerland",
        "title": "Intermittent Hypoxic Preconditioning: A Potential New Powerful Strategy for COVID-19 Rehabilitation.",
        "authors": "Ming Cai, Xuan Chen, Jieling Shan, Ruoyu Yang, Qi Guo, Xia Bi, Ping Xu, Xiangrong Shi, Lixi Chu, Liyan Wang",
        "abstract": "<Abstract>\n                <AbstractText>COVID-19 is a highly infectious respiratory virus, which can proliferate by invading the ACE2 receptor of host cells. Clinical studies have found that the virus can cause dyspnea, pneumonia and other cardiopulmonary system damage. In severe cases, it can lead to respiratory failure and even death. Although there are currently no effective drugs or vaccines for the prevention and treatment of COVID-19, the patient's prognosis recovery can be effectively improved by ameliorating the dysfunction of the respiratory system, cardiovascular systems, and immune function. Intermittent hypoxic preconditioning (IHP) as a new non-drug treatment has been applied in the clinical and rehabilitative practice for treating chronic obstructive pulmonary disease (COPD), diabetes, coronary heart disease, heart failure, hypertension, and other diseases. Many clinical studies have confirmed that IHP can improve the cardiopulmonary function of patients and increase the cardiorespiratory fitness and the tolerance of tissues and organs to ischemia. This article introduces the physiological and biochemical functions of IHP and proposes the potential application plan of IHP for the rehabilitation of patients with COVID-19, so as to provide a better prognosis for patients and speed up the recovery of the disease. The aim of this narrative review is to propose possible causes and pathophysiology of COVID-19 based on the mechanisms of the oxidative stress, inflammation, and immune response, and to provide a new, safe and efficacious strategy for the better rehabilitation from COVID-19.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Cai, Chen, Shan, Yang, Guo, Bi, Xu, Shi, Chu and Wang.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33994619",
        "doi": "10.1016/j.medin.2021.04.004",
        "journal": "Medicina intensiva",
        "country": "Spain",
        "title": "[Impact of the Covid-19 Pandemic on Admissions for Respiratory Infections in the Pediatric Intensive Care Unit].",
        "authors": "Lorena Bermúdez Barrezueta, Marta Brezmes Raposo, Irene Sanz Fernández, Pablo López Casillas, César Villa Francisco, Asunción Pino Vázquez",
        "abstract": "<?xml version=\"1.0\"?>\n<p/>\n",
        "citation_count": "0",
        "published_at": "2021-05-17 00:00:00"
    },
    {
        "pmid": "33994612",
        "doi": "10.1016/j.acuro.2021.04.003",
        "journal": "Actas urologicas espanolas",
        "country": "Spain",
        "title": "[Changes in the ambulatory care of prostate cancer patients during the SARS-CoV-2 pandemic. Literature review and contribution of our group in telematic care.]",
        "authors": "J García Rodríguez, C González Ruiz de León, R Sacristán González, S Méndez Ramírez, L Modrego Ulecia, J M Fernández-Gómez",
        "abstract": "<Abstract>\n                <AbstractText Label=\"INTRODUCTION AND OBJECTIVE\" NlmCategory=\"OBJECTIVE\">The COVID-19 pandemic has brought about changes in the management of urology patients, especially those with prostate cancer.The aim of this work is to show the changes in the ambulatory care practices by individualized telematic care for each patient profile.</AbstractText>\n                <AbstractText Label=\"MATERIALS AND METHODS\" NlmCategory=\"METHODS\">Articles published from March 2020 to January 2021 were reviewed. We selected those that provided the highest levels of evidence regarding risk in different aspects: screening, diagnosis, treatment and follow-up of prostate cancer.</AbstractText>\n                <AbstractText Label=\"RESULTS\" NlmCategory=\"RESULTS\">We developed a classification system based on priorities, at different stages of the disease (screening, diagnosis, treatment and follow-up) to which the type of care given, in-person or telephone visits, was adapted. We established 4 options, as follows: in priority A or low, care will be given by telephone in all cases; in priority B or intermediate, if patients are considered subsidiary of an in-person visit after telephone consultation, they will be scheduled within 3 months; in priority C or high, patients will be seen in person within a margin from 1 to 3 months and in priority D or very high, patients must always be seen in person within a margin of up to 48 hours and considered very preferential.</AbstractText>\n                <AbstractText Label=\"CONCLUSIONS\" NlmCategory=\"CONCLUSIONS\">Telematic care in prostate cancer offers an opportunity to develop new performance and follow-up protocols, which should be thoroughly analyzed in future studies, in order to create a safe environment and guarantee oncologic outcomes for patients.</AbstractText>\n                <CopyrightInformation>© 2021 AEU. Published by Elsevier España, S.L.U. All rights reserved.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-17 00:00:00"
    },
    {
        "pmid": "33994215",
        "doi": "10.1016/j.healthpol.2021.04.013",
        "journal": "Health policy (Amsterdam, Netherlands)",
        "country": "Ireland",
        "title": "Long-term care at home and female work during the COVID-19 pandemic.",
        "authors": "Shinya Sugawara, Jiro Nakamura",
        "abstract": "<Abstract>\n                <AbstractText>This study analyzes the impacts of COVID-19 on two elements: long-term care at home, which is available for care recipients who live in their own home, and working status in Japan. A regression analysis of municipality data reveals that the number of users of adult daycare is negatively correlated to COVID-19, both nationally and regionally. This finding is intuitive because people avoid daycare due to the increased risk of exposure to infection. However, the number of users of home care is positively correlated to users of daycare, which implies that home care has not functioned as a replacement for daycare, despite government encouragement. Furthermore, a regression analysis using prefecture data shows that working hours for both females and males were negatively correlated to the national status of the pandemic, while the regional status of the pandemic was negatively correlated only to female working hours. This implies that female labor status is more vulnerable to such outbreaks in Japan. Also, we find consistent results with a situation in which informal care compensated for the decline in daycare use; and this care has been provided primarily by especially females who have reduced their working hours by COVID-19.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Elsevier B.V. All rights reserved.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-20 00:00:00"
    },
    {
        "pmid": "33992044",
        "doi": "10.33549/physiolres.934673",
        "journal": "Physiological research",
        "country": "Czech Republic",
        "title": "Pediatric Inflammatory Multisystem Syndrome (PIMS) - Potential role for cytokines such Is IL-6.",
        "authors": "L Lacina, J Brábek, Š Fingerhutová, J Zeman, K Smetana",
        "abstract": "<Abstract>\n                <AbstractText>COVID-19 is a transmissible respiratory disease caused by coronavirus SARS-CoV-2, which is similar to SARS or MERS. Its increased severity was noted in aged patients usually over 65 years of age. Children and young people have an asymptomatic or mild course of the disease.Unfortunately, the number of children with problems after mild or asymptomatic COVID-19 recovery is increasing and their troubles resemble Kawasaki disease, although the laboratory findings seem to be different. This condition is called pediatric inflammatory multisystem syndrome (PIMS), and it is a new disease seen in children directly influenced by previous SARS-CoV-2 infection. The literature reports that PIMS typically follows 2-4 weeks after SARS-CoV-2 infection. The clinical symptoms of the affected children are extremely complex, ranging from gastrointestinal to cardiovascular problems with frequent skin and mucosal manifestations, and without intensive treatment they can be fatal. The exact causes of PIMS are recently unknown, however, it is explained as hyperactivation of immunity.In this minireview, we summarize data on the prominent role of the IL-6-IL-6R-STAT3 axis in PIMS aetiopathogenesis. Therapeutic manipulation of IL-6 or IL-6 receptor could be an approach to the treatment of children with severe PIMS.</AbstractText>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-20 00:00:00"
    },
    {
        "pmid": "33991934",
        "doi": "10.1016/j.ecoenv.2021.112297",
        "journal": "Ecotoxicology and environmental safety",
        "country": "Netherlands",
        "title": "Environmental perspective of COVID-19: Atmospheric and wastewater environment in relation to pandemic.",
        "authors": "Lixin Hu, Wen-Jing Deng, Guang-Guo Ying, Huachang Hong",
        "abstract": "<Abstract>\n                <AbstractText>The pandemic of coronavirus disease 2019 (COVID-19), caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), is a major challenge to health systems worldwide. Recently, numbers of epidemiological studies have illustrated that climate conditions and air pollutants are associated with the COVID-19 confirmed cases worldwide. Researches also suggested that the SARS-CoV-2 could be detected in fecal and wastewater samples. These findings provided the possibility of preventing and controlling the COVID-19 pandemic from an environmental perspective. With this review, the main purpose is to summarize the relationship between the atmospheric and wastewater environment and COVID-19. In terms of the atmospheric environment, the evidence of the relationship between atmospheric environment (climate factors and air pollution) and COVID-19 is growing, but currently available data and results are various. It is necessary to comprehensively analyze their associations to provide constructive suggestions in responding to the pandemic. Recently, large numbers of studies have shown the widespread presence of this virus in wastewater and the feasibility of wastewater surveillance when the pandemic is ongoing. Therefore, there is an urgent need to clarify the occurrence and implication of viruses in wastewater and to understand the potential of wastewater-based epidemiology of pandemic. Overall, environmental perspective-based COVID-19 studies can provide new insight into pandemic prevention and control, and minimizes the economic cost for COVID-19 in areas with a large outbreak or a low economic level.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 The Authors. Published by Elsevier Inc. All rights reserved.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-18 00:00:00"
    },
    {
        "pmid": "33990012",
        "doi": "10.1016/j.jenvman.2021.112694",
        "journal": "Journal of environmental management",
        "country": "England",
        "title": "Effects of COVID-19 on the environment: An overview on air, water, wastewater, and solid waste.",
        "authors": "Khaled Elsaid, Valentina Olabi, Enas Taha Sayed, Tabbi Wilberforce, Mohammad Ali Abdelkareem",
        "abstract": "<Abstract>\n                <AbstractText>The COVID-19 pandemic has hit the world hardly as of the beginning of 2020 and quickly spread worldwide from its first-reported point in early Dec. 2019. By mid-March 2021, the COVID-19 almost hit all countries worldwide, with about 122 and 2.7 million confirmed cases and deaths, respectively. As a strong measure to stop the infection spread and deaths, many countries have enforced quarantine and lockdown of many activities. The shutdown of these activities has resulted in large economic losses. However, it has been widely reported that these measures have resulted in improved air quality, more specifically in highly polluted areas characterized by massive population and industrial activities. The reduced levels of carbon, nitrogen, sulfur, and particulate matter emissions have been reported and confirmed worldwide in association with lockdown periods. On the other hand, ozone levels in ambient air have been found to increase, mainly in response to the reduced nitrogen emissions. In addition, improved water quality in natural water resources has been reported as well. Wastewater facilities have reported a higher level of organic load with persistent chemicals due to the increased use of sanitizers, disinfectants, and antibiotics. The solid waste generated due to the COVID-19 pandemic was found to increase both qualitatively and quantitatively. This work presents and summarizes the observed environmental effects of COVID-19 as reported in the literature for different countries worldwide. The work provides a distinct overview considering the effects imposed by COVID-19 on the air, water, wastewater, and solid waste as critical elements of the environment.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Elsevier Ltd. All rights reserved.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "6",
        "published_at": "2021-05-20 00:00:00"
    },
    {
        "pmid": "33986939",
        "doi": "10.1080/20002297.2021.1920226",
        "journal": "Journal of oral microbiology",
        "country": "United States",
        "title": "Salivette, a relevant saliva sampling device for SARS-CoV-2 detection.",
        "authors": "Monique Melo Costa, Nicolas Benoit, Jerome Dormoi, Remy Amalvict, Nicolas Gomez, Hervé Tissot-Dupont, Matthieu Million, Bruno Pradines, Samuel Granjeaud, Lionel Almeras",
        "abstract": "<Abstract>\n                <AbstractText><b>Background:</b> The gold standard for COVID-19 diagnosis relies on quantitative reverse-transcriptase polymerase-chain reaction (RT-qPCR) from nasopharyngeal swab (NPS) specimens, but NPSs present several limitations. The simplicity, low invasive and possibility of self-collection of saliva imposed these specimens as a relevant alternative for SARS-CoV-2 detection. However, the discrepancy of saliva test results compared to NPSs made of its use controversial. Here, we assessed Salivettes®, as a standardized saliva collection device, and compared SARS-CoV-2 positivity on paired NPS and saliva specimens. <b>Methods:</b> A total of 303 individuals randomly selected among those investigated for SARS-CoV-2 were enrolled, including 30 (9.9%) patients previously positively tested using NPS (follow-up group), 90 (29.7%) mildly symptomatic and 183 (60.4%) asymptomatic. <b>Results:</b> The RT-qPCR revealed a positive rate of 11.6% (n = 35) and 17.2% (n = 52) for NPSs and saliva samples, respectively. The sensitivity and specificity of saliva samples were 82.9% and 91.4%, respectively, using NPS as reference. The highest proportion of discordant results concerned the follow-up group (33.3%). Although the agreement exceeded 90.0% in the symptomatic and asymptomatic groups, 17 individuals were detected positive only in saliva samples, with consistent medical arguments. <b>Conclusion</b> Saliva collected with Salivette® was more sensitive for detecting symptomatic and pre-symptomatic infections.</AbstractText>\n                <CopyrightInformation>© 2021 The Author(s). Published by Informa UK Limited, trading as Taylor &amp; Francis Group.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "3",
        "published_at": "2021-05-16 00:00:00"
    },
    {
        "pmid": "33986787",
        "doi": "10.47626/1679-4435-2021-669",
        "journal": "Revista brasileira de medicina do trabalho : publicacao oficial da Associacao Nacional de Medicina do Trabalho-ANAMT",
        "country": "Brazil",
        "title": "Continuing education in healthcare as a strategy for occupational safety in the context of the COVID-19 pandemic: reflections on the role of community healthcare agents in construction of care.",
        "authors": "Gerardo Teixeira Azevedo Neto, Israel Coutinho Sampaio Lima, Ana Suelen Pedroza Cavalcante, Wallingson Michael Gonçalves Pereira, Maria Rocineide Ferreira da Silva, José Jackson Coelho Sampaio",
        "abstract": "<Abstract>\n                <AbstractText>Community healthcare agents are strategic professionals in delivery of Primary Healthcare activities. This article reflects on the role of continuing education in healthcare as a strategic element in ensuring the occupational health of community healthcare agents faced with combating and managing coronavirus 19 disease (COVID-19). In the current scenario, the work of community healthcare agents is undergoing daily reconstruction of professional practice in order to keep pace with the living territories to which they are assigned. Continuing education in healthcare enables construction of feasible scenarios that make problem solving possible, involving a constant reflective analytical perception of professional practices, permitting (re)construction of social skills such as the capacity to mobilize and motivate other actors to participate in political action. Through problematization, identification of needs, and questioning, continuing education in healthcare leads to (de)construction of the working practices of the very actors who are delivering care. Furthermore, continuing education in healthcare reaffirms the importance of the social, technical, and political training of community healthcare agents, thereby confirming their right to dignified and quality work. In a pandemic scenario, an agenda focused on continuing education in healthcare is essential to the continuity of care delivery to communities, facilitating expansion of access to the right to health.</AbstractText>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-16 00:00:00"
    },
    {
        "pmid": "33986786",
        "doi": "10.47626/1679-4435-2021-709",
        "journal": "Revista brasileira de medicina do trabalho : publicacao oficial da Associacao Nacional de Medicina do Trabalho-ANAMT",
        "country": "Brazil",
        "title": "COVID-19: the importance of physical therapy in the recovery of workers' health.",
        "authors": "Luís Eduardo Santos Paz, Bruno José da Silva Bezerra, Taciane Machado de Melo Pereira, Welma Emidio da Silva",
        "abstract": "<Abstract>\n                <AbstractText>Coronavirus disease 2019 (COVID-19) is likely to have a major impact on society and the economy since the illness is currently infecting a significant number of active workers in the industry and service sectors. The illness can have long-term consequences for patients, affecting their functional capacity and, consequently, their occupational performance. This study analyzed the effects of COVID-19 on occupational health, with a focus on the importance of physical therapy in rehabilitation. An integrative literature review was conducted based on articles retrieved from the PubMed, SciELO, and LILACS databases using the following keywords: COVID-19, physical therapy, rehabilitation, and occupational health. The search retrieved 1,308 studies, 15 of which met inclusion criteria for the review. A thorough assessment of the articles revealed four topics that corresponded to the results of this study: 1) effects of COVID-19 on occupational health; 2) physical therapy in mild and moderate cases without hospitalization; 3) physical therapy in hospitalized patients with COVID-19; 4) physical therapy in post-intensive care unit (ICU) recovery and after hospital discharge. The findings showed that COVID-19 can affect several physiological systems and have both short- and long-term effects on patients, including physical and psychological impairments. Physical therapists must be involved in the battle against this illness to help patients recover their physical function and return to work as quickly, safely, and effectively as possible.</AbstractText>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-16 00:00:00"
    },
    {
        "pmid": "33986785",
        "doi": "10.47626/1679-4435-2021-605",
        "journal": "Revista brasileira de medicina do trabalho : publicacao oficial da Associacao Nacional de Medicina do Trabalho-ANAMT",
        "country": "Brazil",
        "title": "Doffing personal protective equipment in times of COVID-19.",
        "authors": "Gilcélia Correia Santos Bernardes, Ana Paula Nogueira Godoi, Nívea Aparecida de Almeida, Leilismara Sousa Nogueira, Melina Barros Pinheiro",
        "abstract": "<Abstract>\n                <AbstractText>COVID-19, a disease caused by a coronavirus (SARS-CoV-2), has worried health authorities in Brazil and worldwide because of its high infectivity and rapid spread. Within this context, health care workers are at greater risk of infection for being in close contact with patients, which is inherent to their work activities. To reduce the risk, protective measures must be adopted and personal protective equipment is essential. However, the process of removing personal protective equipment, named doffing, is as important as its correct use and can be a source of contamination for workers, especially when equipment is lacking in the market and lifespan is increased. Therefore, this review aimed to discuss the process of doffing personal protective equipment and its correct sequence based on data available in the literature.</AbstractText>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-16 00:00:00"
    },
    {
        "pmid": "33986784",
        "doi": "10.47626/1679-4435-2021-598",
        "journal": "Revista brasileira de medicina do trabalho : publicacao oficial da Associacao Nacional de Medicina do Trabalho-ANAMT",
        "country": "Brazil",
        "title": "COVID-19: risk of ocular transmission in health care professionals.",
        "authors": "Alexis Galeno Matos, Ingrid Cavalcante Sarquis, Alana Andrade Neiva Santos, Leonardo Pereira Cabral",
        "abstract": "<Abstract>\n                <AbstractText Label=\"Introduction\" NlmCategory=\"UNASSIGNED\">The current pandemic of severe acute respiratory symptom coronavirus 2 (SARS-CoV-2) has had a major impact on individuals' lives. Social isolation and the use of personal protective equipment - the latter being especially important for health care workers - emerged as two of the main methods of preventing the spread of the disease. The eye can represent a source of transmission through contaminated tears, as well as a source of infection for respiratory droplets or aerosol particles, which may come into contact with the ocular surface and migrate to the lungs and other parts of the body.</AbstractText>\n                <AbstractText Label=\"Objectives\" NlmCategory=\"UNASSIGNED\">To investigate the risk of ocular transmission through a literature review and identify ways of preventing it.</AbstractText>\n                <AbstractText Label=\"Methods\" NlmCategory=\"UNASSIGNED\">A search of the scientific literature was conducted in the PubMed and Cochrane databases, using a combination of the following keywords: \"COVID-19,\" \"eye,\" \"personal protective equipment,\" \"SARS-CoV-2,\" \"protective goggles,\" \"face shields,\" and \"workers' health.\"</AbstractText>\n                <AbstractText Label=\"Results\" NlmCategory=\"UNASSIGNED\">The mechanisms of ocular transmission have not been fully elucidated, but studies have demonstrated the presence of viral RNA in the conjunctival sac and aerosolized secretions of contaminated patients; these droplets may come into contact with the eyes of uninfected bystanders, entering the respiratory system through the nose and gaining access to the lungs.</AbstractText>\n                <AbstractText Label=\"Conclusions\" NlmCategory=\"UNASSIGNED\">Studies show that the virus can be effectively transmitted through the eyes, underscoring the importance of protective goggles for health care workers or potential transmitters of the virus, in addition to the need for additional education measures to encourage hand hygiene and discourage touching of the eyes.</AbstractText>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-16 00:00:00"
    },
    {
        "pmid": "33986783",
        "doi": "10.47626/1679-4435-2021-625",
        "journal": "Revista brasileira de medicina do trabalho : publicacao oficial da Associacao Nacional de Medicina do Trabalho-ANAMT",
        "country": "Brazil",
        "title": "Prevalence of COVID-19 in health professionals and occupational psychosocial risks.",
        "authors": "Mafalda Sousa-Uva, Antonio Sousa-Uva, Florentino Serranheira",
        "abstract": "<Abstract>\n                <AbstractText Label=\"Introduction\" NlmCategory=\"UNASSIGNED\">Health professionals who provide clinical care are exposed to patients potentially infected by the severe acute respiratory syndrome coronavirus 2 SARS-CoV-2), namely physicians and nurses; consequently, these professionals face higher risks of infection.</AbstractText>\n                <AbstractText Label=\"Objectives\" NlmCategory=\"UNASSIGNED\">This study aimed to describe the prevalence of coronavirus disease 19 (COVID-19) cases among health professionals and the frequencies of risk factors and psychosocial risk.</AbstractText>\n                <AbstractText Label=\"Methods\" NlmCategory=\"UNASSIGNED\">This is a cross-sectional study targeted at health professionals working in Portugal during the current COVID-19 pandemic. Data were obtained through a self-administered questionnaire available online at the websites of medical and nursing boards, among other sources. We performed a univariate analysis, calculating absolute and relative frequencies, and a bivariate analysis with a Pearson's chi-squared test.</AbstractText>\n                <AbstractText Label=\"Results\" NlmCategory=\"UNASSIGNED\">We studied 4,212 health professionals, of which 36.7% (n = 1,514) worked in areas dedicated to the treatment of sick or suspected COVID-19 patients. Of these, 2.11% tested positive for SARS-CoV-2. Among all participants, 76.7% and 79.1% presented moderate to severe levels of fatigue and anxiety, respectively. Fatigue levels were significantly higher in professionals working in areas dedicated to the treatment of patients with COVID-19 (80.5% p = 0.01), but this difference was not observed regarding anxiety (79.5% p = 0.681).</AbstractText>\n                <AbstractText Label=\"Conclusions\" NlmCategory=\"UNASSIGNED\">The percentage of health professionals who tested positive for SARS-CoV-2 was 2.11%. The reported high levels of fatigue and anxiety should determine a better protection of the health and safety of those who provide health care in the current pandemic.</AbstractText>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-16 00:00:00"
    },
    {
        "pmid": "33986774",
        "doi": "10.47626/1679-4435-2021-191",
        "journal": "Revista brasileira de medicina do trabalho : publicacao oficial da Associacao Nacional de Medicina do Trabalho-ANAMT",
        "country": "Brazil",
        "title": "Vaccination against COVID-19 in health care workers.",
        "authors": "Paula Cristina Moreira Couras da Silva",
        "abstract": "<?xml version=\"1.0\"?>\n<p/>\n",
        "citation_count": "0",
        "published_at": "2021-05-14 00:00:00"
    },
    {
        "pmid": "33985764",
        "doi": "10.1016/j.rcp.2021.02.011",
        "journal": "Revista colombiana de psiquiatria",
        "country": "Colombia",
        "title": "Perceived Stress by Students of the Medical Sciences in Cuba Toward the COVID-19 Pandemic: Results of an Online Survey.",
        "authors": "Frank Hernández-García, Onelis Góngora Gómez, Victor Ernesto González-Velázquez, Elys María Pedraza-Rodríguez, Rolando Zamora-Fung, Luis Alberto Lazo Herrera",
        "abstract": "<Abstract>\n                <AbstractText Label=\"INTRODUCTION\" NlmCategory=\"BACKGROUND\">The aims of this study were to determine the usefulness of the Modified (10-item) Scale of Perceived Stress related to COVID-19 (EEP-10-C, for its acronym in Spanish) and to identify the levels of stress perceived by students of medical sciences in Cuba due to the COVID-19 pandemic.</AbstractText>\n                <AbstractText Label=\"METHODS\" NlmCategory=\"METHODS\">A cross-sectional study was conducted, with self-reported data of students from 14 Cuban universities of medical sciences (n=200), through an online survey. The EEP-10-C was used as an instrument to identify stress. Its validity was determined through a confirmatory factor analysis and its internal consistency and reliability was measured by the Cronbach's alpha. A cluster analysis was performed to establish as the cut-off point the centre of the cluster with the highest values of stress perceived by the scale.</AbstractText>\n                <AbstractText Label=\"RESULTS\" NlmCategory=\"RESULTS\">The average age of the sample was 23.30± 1.91 years, with observed scores of the EEP-10-C between 0 and 29 points (13.25±5.404). When applying the cut-off point ≥25, only two students had high rates of perceived stress. The confirmatory factor analysis supported the validity of the instrument (α=0.755). The cut-off point ≥20 was proposed as a reference of high stress perceived for the study population, when applying this one, 14% of students presented high rates of stress.</AbstractText>\n                <AbstractText Label=\"CONCLUSIONS\" NlmCategory=\"CONCLUSIONS\">In Cuba, students of the medical sciences have participated in research and healthcare support, despite which they have presented low levels of stress. The main contribution of the research was the validation of the EEP-10-C for its use in assessing levels of stress in Cuban medical students, proposing the cut-off point ≥20 as a reference of high stress perceived.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Asociación Colombiana de Psiquiatría. Publicado por Elsevier España, S.L.U. All rights reserved.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "3",
        "published_at": "2021-05-14 00:00:00"
    },
    {
        "pmid": "33984732",
        "doi": "10.1016/j.jss.2021.04.024",
        "journal": "The Journal of surgical research",
        "country": "United States",
        "title": "Increased Incidence of COVID-19 Infections Amongst Interpersonal Violence Patients.",
        "authors": "Reynold Henry, Kazuhide Matsushima, Hans Baertsch, Rachel N Henry, Cameron Ghafil, Sidney Roberts, Raffaelo Cutri, Panagiotis K Liasidis, Kenji Inaba, Demetrios Demetriades",
        "abstract": "<Abstract>\n                <AbstractText Label=\"OBJECTIVE\" NlmCategory=\"OBJECTIVE\">To investigate whether any specific acute care surgery patient populations are associated with a higher incidence of COVID-19 infection.</AbstractText>\n                <AbstractText Label=\"BACKGROUND\" NlmCategory=\"BACKGROUND\">Acute care providers may be exposed to an increased risk of contracting the COVID-19 infection since many patients present to the emergency department without complete screening measures. However, it is not known which patients present with the highest incidence.</AbstractText>\n                <AbstractText Label=\"METHODS\" NlmCategory=\"METHODS\">All acute care surgery (ACS) patients who presented to our level I trauma center between March 19, 2020, and September 20, 2020 and were tested for COVID-19 were included in the study. The patients were divided into two cohorts: COVID positive (+) and COVID negative (-). Patient demographics, type of consultation (emergency general surgery consults [EGS], interpersonal violence trauma consults [IPV], and non-interpersonal violence trauma consults [NIPV]), clinical data and outcomes were analyzed. Univariate and multivariate analyses were used to compare differences between the groups.</AbstractText>\n                <AbstractText Label=\"RESULTS\" NlmCategory=\"RESULTS\">In total, 2177 patients met inclusion criteria. Of these, 116 were COVID+ (5.3%) and 2061 were COVID- (94.7%). COVID+ patients were more frequently Latinos (64.7% versus 61.7%, P = 0.043) and African Americans (18.1% versus 11.2%, P &lt; 0.001) and less frequently Caucasian (6.0% versus 14.1%, P &lt; 0.001). Asian/Filipino/Pacific Islander (7.8% versus 7.2%, P = 0.059) and Native American/Other/Unknown (3.4% versus 5.8%, P = 0.078) groups showed no statistical difference in COVID incidence. Mortality, hospital and ICU lengths of stay were similar between the groups and across patient populations stratified by the type of consultation. Logistic regression demonstrated higher odds of COVID+ infection amongst IPV patients (OR 2.33, 95% CI 1.62-7.56, P &lt; 0.001) compared to other ACS consultation types.</AbstractText>\n                <AbstractText Label=\"CONCLUSION\" NlmCategory=\"CONCLUSIONS\">Our findings demonstrate that victims of interpersonal violence were more likely positive for COVID-19, while in hospital outcomes were similar between COVID-19 positive and negative patients.</AbstractText>\n                <AbstractText Label=\"LEVEL OF EVIDENCE\" NlmCategory=\"METHODS\">Level III, Prognostic and Epidemiological.</AbstractText>\n                <CopyrightInformation>Copyright © 2021. Published by Elsevier Inc.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-20 00:00:00"
    },
    {
        "pmid": "33984718",
        "doi": "10.1016/j.intimp.2021.107743",
        "journal": "International immunopharmacology",
        "country": "Netherlands",
        "title": "A pilot study for treatment of COVID-19 patients in moderate stage using intravenous administration of ozonized saline as an adjuvant treatment-registered clinical trial.",
        "authors": "Alok Sharma, Mili Shah, Satya Lakshmi, Hemangi Sane, Jignasha Captain, Nandini Gokulchandran, Pallavi Khubchandani, M K Pradeep, Prakash Gote, Balaji Tuppekar, Pooja Kulkarni, Amruta Paranjape, Radhika Pradhan, Ritu Varghese, Sushil Kasekar, Vivek Nair, Ummeammara Khanbande",
        "abstract": "<Abstract>\n                <AbstractText Label=\"OBJECTIVE\" NlmCategory=\"OBJECTIVE\">Ozone therapy has tremendous therapeutic potential owing to its antiviral, anti-inflammatory and antioxidant properties, and potential to improve oxygenation. A pilot clinical trial was conducted to evaluate the safety and efficacy ofintravenous ozonised saline treatment in patients with moderate COVID-19 pneumonia.</AbstractText>\n                <AbstractText Label=\"PATIENTS AND METHODS\" NlmCategory=\"METHODS\">10 patients were administered 200 ml freshly prepared ozonised saline intravenously over 1 h once a day for 8 days along with standard medical treatment. Clinical symptoms were monitored everyday and laboratory biomarkers, radiological findings at 1,3,6,10 days. Telephonic follow up was done for all after discharge till Day 14. 7 out of 10 patients required oxygen supplementation at recruitment.</AbstractText>\n                <AbstractText Label=\"RESULTS\" NlmCategory=\"RESULTS\">There was severe adverse event recorded in the study group.All patients improved from moderate to mild category in average 8 days and were discharged in average 9.7 days. None deteriorated to severe stage. All clinical symptoms resolved within 6 days and oxygen supplementation requirement reduced to none within 4.1 days. There wasstatistically significant reduction inCRP (p = 0.003), D-Dimer (p = 0.049), IL6 (p = 0.002)and statistically significant improvement (p = 0.001) in SpO2/FiO2 ratio. Change in LDH was borderline statistically not significant (p = 0.058).All patients showed significant resolution of bilateral interstitial infiltrates at the end of 10 days.</AbstractText>\n                <AbstractText Label=\"CONCLUSION\" NlmCategory=\"CONCLUSIONS\">Resolved clinical symptoms, improved oxygenation, clearance of infiltrates on Chest X-ray and improvement in biomarkers in a short period with non-progression of the disease showed that IV ozonised saline therapy was safe and effective to prevent disease progression in COVID-19, making it an effective novel therapeutic tool.</AbstractText>\n                <CopyrightInformation>Copyright © 2021. Published by Elsevier B.V.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "1",
        "published_at": "2021-05-20 00:00:00"
    },
    {
        "pmid": "33975783",
        "doi": "10.1016/j.radi.2021.04.010",
        "journal": "Radiography (London, England : 1995)",
        "country": "England",
        "title": "Radiographers and COVID-19 pneumonia: Diagnostic performance using CO-RADS.",
        "authors": "S Vicini, N Panvini, D Bellini, M Rengo, M Ciotola, M De Vivo, C Gambaretto, V Caldon, S Panno, C Del Borgo, I Carbone",
        "abstract": "<Abstract>\n                <AbstractText Label=\"INTRODUCTION\" NlmCategory=\"BACKGROUND\">A more structured role of radiographers is advisable to speed up the management of patients with suspected COVID-19. The purpose of our study was to evaluate the diagnostic performance of radiographers in the detection of COVID-19 pneumonia on chest CT using CO-RADS descriptors.</AbstractText>\n                <AbstractText Label=\"METHODS\" NlmCategory=\"METHODS\">CT images of patients who underwent RT-PCR and chest CT due to COVID-19 suspicion between March and July 2020 were analysed retrospectively. Six readers, including two radiologists, two highly experienced radiographers and two less experienced radiographers, independently scored each CT using the CO-RADS lexicon. ROC curves were used to investigate diagnostic accuracy, and Fleiss'κ statistics to evaluate inter-rater agreement.</AbstractText>\n                <AbstractText Label=\"RESULTS\" NlmCategory=\"RESULTS\">714 patients (419 men; 295 women; mean age: 64 years ±19SD) were evaluated. CO-RADS&gt; 3 was identified as optimal diagnostic threshold. Highly experienced radiographers achieved an average sensitivity of 58.7% (95%CI: 52.5-64.7), an average specificity of 81.8% (95%CI: 77.9-85.2), and a mean AUC of 0.72 (95%CI: 0.68-0.75). Among less experienced radiographers, an average sensitivity of 56.3% (95%CI: 50.1-62.2) and an average specificity of 81.5% (95%CI: 77.6-84.9) were observed, with a mean AUC of 0.71 (95%CI: 0.68-0.74). Consultant radiologists achieved an average sensitivity of 60.0% (95%CI: 53.7-65.8), an average specificity of 81.7% (95%CI: 77.8-85.1), and a mean AUC of 0.73 (95%CI: 0.70-0.77).</AbstractText>\n                <AbstractText Label=\"CONCLUSION\" NlmCategory=\"CONCLUSIONS\">Radiographers can adequately recognise the classic appearances of COVID-19 on CT, as described by the CO-RADS assessment scheme, in a way comparable to expert radiologists.</AbstractText>\n                <AbstractText Label=\"IMPLICATIONS FOR PRACTICE\" NlmCategory=\"CONCLUSIONS\">Radiographers, as the first healthcare professionals to evaluate CT images in patients with suspected SARS-CoV-2 infection, could diagnose COVID-19 pneumonia by means of a categorical reporting scheme at CT in a reliable way, hence playing a primary role in the early management of these patients.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 The College of Radiographers. Published by Elsevier Ltd. All rights reserved.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "1",
        "published_at": "2021-05-14 00:00:00"
    },
    {
        "pmid": "33975257",
        "doi": "10.1016/j.chiabu.2021.105090",
        "journal": "Child abuse & neglect",
        "country": "England",
        "title": "Stress, alcohol use, and punitive parenting during the COVID-19 pandemic.",
        "authors": "Jennifer Price Wolf, Bridget Freisthler, Caileigh Chadwick",
        "abstract": "<Abstract>\n                <AbstractText Label=\"BACKGROUND\" NlmCategory=\"BACKGROUND\">Emerging research suggests that parents are experiencing heightened stress during the COVID-19 pandemic. Parental stress is a risk factor for harsh or punitive parenting, and this association may be exacerbated by the use of alcohol.</AbstractText>\n                <AbstractText Label=\"OBJECTIVE\" NlmCategory=\"OBJECTIVE\">We examine whether parental stress is associated with use of punitive parenting, as well as whether this association is modified by drinking pattern.</AbstractText>\n                <AbstractText Label=\"PARTICIPANTS &amp; SETTING\" NlmCategory=\"METHODS\">We used advertisements and word-of-mouth to recruit 342 parents living in Central Ohio during the initial stay-at-home order for COVID-19.</AbstractText>\n                <AbstractText Label=\"METHODS\" NlmCategory=\"METHODS\">We used geographic ecological momentary assessment (gEMA) to measure parental stress and punitive parenting during three time periods (10 a.m., 3 p.m., and 9 p.m.) over a period of fourteen days using an app downloaded to their cellular telephone. Participants also completed a longer baseline survey. We used nested multilevel ordinal regression models, where at-the-moment assessments (Level 1) were nested within individuals (Level 2) to analyze data.</AbstractText>\n                <AbstractText Label=\"RESULTS\" NlmCategory=\"RESULTS\">Higher levels of parental stress [OR = 1.149 (95 % CI = 1.123, 1.176)] and later time of day [OR = 1.255 (95 % CI = 1.146, 1.373)] were positively related to odds of punitive parenting. Drinking pattern was not significantly related to punitive parenting in models with demographic covariates. Parents who drank alcohol both monthly and weekly and had higher levels of stress had greater odds of punitive parenting than parents with high levels of stress who abstain from alcohol.</AbstractText>\n                <AbstractText Label=\"CONCLUSIONS\" NlmCategory=\"CONCLUSIONS\">Alcohol may be an accelerant in the use of punitive parenting for parents experiencing stress. As alcohol use increases during COVID-19, children may be at higher risk for punitive parenting.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 The Authors. Published by Elsevier Ltd.. All rights reserved.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-20 00:00:00"
    },
    {
        "pmid": "33974551",
        "doi": "10.2196/28961",
        "journal": "JMIR research protocols",
        "country": "Canada",
        "title": "Factors that Influence the Adoption of Contact Tracing Applications: A Protocol for a Systematic Review.",
        "authors": "Kiemute Oyibo, Kirti Sundar Sahu, Arlene Oetomo, Plinio Pelegrini Morita",
        "abstract": "<Abstract>\n                <AbstractText Label=\"BACKGROUND\" NlmCategory=\"BACKGROUND\">Following the onset of the COVID-19 pandemic, digital contact tracing apps (CTAs) have become prevalent worldwide in a coordinated effort to curb the spread of the coronavirus. However, their uptake has been low and slow due to their minimalist design and lack of motivational affordances.</AbstractText>\n                <AbstractText Label=\"OBJECTIVE\" NlmCategory=\"OBJECTIVE\">The objective of this article is to present a protocol for a systematic review of the main factors (including facilitators and barriers) that influence the adoption of CTAs.</AbstractText>\n                <AbstractText Label=\"METHODS\" NlmCategory=\"METHODS\">We searched seven databases (Scopus, CINAHL, PubMed (MEDLINE), IEEE Xplore Digital Library, ACM Digital Library, Web of Science, and Google Scholar). Three authors will be involved in removing the duplicates, screening and selection of the relevant articles using the PRISMA-P protocol.</AbstractText>\n                <AbstractText Label=\"RESULTS\" NlmCategory=\"RESULTS\">Altogether, we retrieved 777 articles from the seven databases. We hope to tabulate and graph the main findings and write the systematic review by the end of June 2021. We expect to uncover facilitators and/or barriers related to app utility, data security, ease of use, and persuasive design to be important to CTA adoption.</AbstractText>\n                <AbstractText Label=\"CONCLUSIONS\" NlmCategory=\"CONCLUSIONS\">The findings of the systematic review will help researchers uncover the gaps in CTA adoption, and decision-makers and designers focus on the principal adoption factors necessary to create better and more effective CTAs.</AbstractText>\n                <AbstractText Label=\"CLINICALTRIAL\" NlmCategory=\"UNASSIGNED\"/>\n                <AbstractText Label=\"INTERNATIONAL REGISTERED REPORT\" NlmCategory=\"UNASSIGNED\">DERR1-10.2196/28961.</AbstractText>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-11 00:00:00"
    },
    {
        "pmid": "33972180",
        "doi": "10.1016/j.jmii.2021.04.003",
        "journal": "Journal of microbiology, immunology, and infection = Wei mian yu gan ran za zhi",
        "country": "England",
        "title": "Preventive strategy of gastrointestinal endoscopy unit against COVID-19: A tertiary center experience in Taiwan.",
        "authors": "Chen-Shuan Chung, I-Fang Tsai, I-Hua Lee, Pei-Chun Tsai, Mei-Yu Wu, Ya-Ching Huang, Jing-Yi Ma, Po-Chun Tseng, Kuan-Ming Chiu, Chun-Hsing Liao",
        "abstract": "<?xml version=\"1.0\"?>\n<p/>\n",
        "citation_count": "0",
        "published_at": "2021-05-13 00:00:00"
    },
    {
        "pmid": "33971608",
        "doi": "10.1016/j.scitotenv.2021.147451",
        "journal": "The Science of the total environment",
        "country": "Netherlands",
        "title": "On forecasting the community-level COVID-19 cases from the concentration of SARS-CoV-2 in wastewater.",
        "authors": "Yongtao Cao, Roland Francis",
        "abstract": "<Abstract>\n                <AbstractText>The building of an effective wastewater-based epidemiological model that can translate SARS-CoV-2 concentrations in wastewater to the prevalence of virus shedders within a community is a significant challenge for wastewater surveillance. The objectives of this study were to investigate the association between SARS-CoV-2 wastewater concentrations and the COVID-19 cases at the community-level and to assess how SARS-CoV-2 wastewater concentrations should be integrated into a wastewater-based epidemiological statistical model that can provide reliable forecasts for the number of COVID-19 infections and the evolution over time as well. Weekly variations on the SARS-CoV-2 wastewater concentrations and COVID-19 cases from April 29, 2020 through February 17, 2021 were obtained in Borough of Indiana, PA. Vector autoregression (VAR) model with different data forms were fitted on this data from April 29, 2020 through January 27, 2021, and the performance in three weeks ahead forecasting (February 3, 10, and 17) were compared with measures of Mean Absolute Error (MAE) and Mean Absolute Percentage Error (MAPE). A stationary block bootstrapping VAR method was also presented to reduce the variability in the forecasting values. Our results demonstrate that VAR(1) estimated with the logged data has the best interpretation of the data, but a VAR(1) estimated with the original data has a stronger forecasting ability. The forecast accuracy, measured by MAPE, for 1 week, 2 weeks, and 3 weeks in the future can be as low as 11.85%, 8.97% and 21.57%. The forecasting performance of the model on a short time span is unfortunately not very impressive. Also, a single increase in the SARS-CoV-2 concentration can impact the COVID-19 cases in an inverted-U shape pattern with the maximum impact occur in the third week after. The flexibility of this approach and easy-to-follow explanations are suitable for many different locations where the wastewater surveillance system has been implemented.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Elsevier B.V. All rights reserved.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "2",
        "published_at": "2021-05-20 00:00:00"
    },
    {
        "pmid": "33971530",
        "doi": "10.1016/j.ejmp.2021.04.022",
        "journal": "Physica medica : PM : an international journal devoted to the applications of physics to medicine and biology : official journal of the Italian Association of Biomedical Physics (AIFB)",
        "country": "Italy",
        "title": "Robust prediction of mortality of COVID-19 patients based on quantitative, operator-independent, lung CT densitometry.",
        "authors": "Martina Mori, Diego Palumbo, Rebecca De Lorenzo, Sara Broggi, Nicola Compagnone, Giorgia Guazzarotti, Pier Giorgio Esposito, Aldo Mazzilli, Stephanie Steidler, Giordano Pietro Vitali, Antonella Del Vecchio, Patrizia Rovere Querini, Francesco De Cobelli, Claudio Fiorino",
        "abstract": "<Abstract>\n                <AbstractText Label=\"PURPOSE\" NlmCategory=\"OBJECTIVE\">To train and validate a predictive model of mortality for hospitalized COVID-19 patients based on lung densitometry.</AbstractText>\n                <AbstractText Label=\"METHODS\" NlmCategory=\"METHODS\">Two-hundred-fifty-one patients with respiratory symptoms underwent CT few days after hospitalization. \"Aerated\" (AV), \"consolidated\" (CV) and \"intermediate\" (IV) lung sub-volumes were quantified by an operator-independent method based on individual HU maximum gradient recognition. AV, CV, IV, CV/AV, IV/AV, and HU of the first peak position were extracted. Relevant clinical parameters were prospectively collected. The population was composed by training (n = 166) and validation (n = 85) consecutive cohorts, and backward multi-variate logistic regression was applied on the training group to build a CT_model. Similarly, models including only clinical parameters (CLIN_model) and both CT/clinical parameters (COMB_model) were developed. Model's performances were assessed by goodness-of-fit (H&amp;L-test), calibration and discrimination. Model's performances were tested in the validation group.</AbstractText>\n                <AbstractText Label=\"RESULTS\" NlmCategory=\"RESULTS\">Forty-three patients died (25/18 in training/validation). CT_model included AVmax (i.e. maximum AV between lungs), CV and CV/AE, while CLIN_model included random glycemia, C-reactive protein and biological drugs (protective). Goodness-of-fit and discrimination were similar (H&amp;L:0.70 vs 0.80; AUC:0.80 vs 0.80). COMB_model including AVmax, CV, CV/AE, random glycemia, biological drugs and active cancer, outperformed both models (H&amp;L:0.91; AUC:0.89, 95%CI:0.82-0.93). All models showed good calibration (R<sup>2</sup>:0.77-0.97). Despite several patient's characteristics were different between training and validation cohorts, performances in the validation cohort confirmed good calibration (R<sup>2</sup>:0-70-0.81) and discrimination for CT_model/COMB_model (AUC:0.72/0.76), while CLIN_model performed worse (AUC:0.64).</AbstractText>\n                <AbstractText Label=\"CONCLUSIONS\" NlmCategory=\"CONCLUSIONS\">Few automatically extracted densitometry parameters with clear functional meaning predicted mortality of COVID-19 patients. Combined with clinical features, the resulting predictive model showed higher discrimination/calibration.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Associazione Italiana di Fisica Medica. Published by Elsevier Ltd. All rights reserved.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-20 00:00:00"
    },
    {
        "pmid": "33969337",
        "doi": "10.1016/j.lanepe.2021.100104",
        "journal": "The Lancet regional health. Europe",
        "country": "",
        "title": "Changes in COVID-19 in-hospital mortality in hospitalised adults in England over the first seven months of the pandemic: An observational study using administrative data.",
        "authors": "William K Gray, Annakan V Navaratnam, Jamie Day, Julia Wendon, Tim W R Briggs",
        "abstract": "<Abstract>\n                <AbstractText Label=\"Background\" NlmCategory=\"UNASSIGNED\">Previous research by our team identified factors associated with in-hospital mortality in patients with a diagnosis of COVID-19 in England between March and May 2020. The aim of the current paper was to investigate the changing role of demographics and co-morbidity, with a particular focus on ethnicity, as risk factors for in-hospital mortality over an extended period.</AbstractText>\n                <AbstractText Label=\"Methods\" NlmCategory=\"UNASSIGNED\">This was a retrospective observational study using the Hospital Episode Statistics administrative dataset. All patients aged ≥ 18 years in England with a diagnosis of COVID-19 who had a hospital stay that was completed (discharged alive or died) between 1st March and 30th September 2020 were included. In-hospital mortality was the primary outcome of interest. Multilevel logistic regression was used to model the relationship between in-hospital mortality with adjustment for the covariates: age, sex, deprivation, ethnicity, date of discharge and a number of comorbidities.</AbstractText>\n                <AbstractText Label=\"Findings\" NlmCategory=\"UNASSIGNED\">Compared to patients in March-May (<i>n</i> = 93,379), patients in June-September (<i>n</i> = 24,059) were younger, more likely to be female and of Asian ethnicity, but less likely to be of Black ethnicity. In-hospital mortality rates, adjusted for covariates, declined from 33-34% in March to 11-12% in September. Compared to the March-May period, Bangladeshi, Indian and Other Asian ethnicity patients had a lower relative odds of death (compared to White ethnicity patients) during June-September. For Pakistani patients, the decline in-hospital mortality rates was more modest across the same time periods with the relative odds of death increasing slightly (odds ratio (95% confidence interval)) 1.24 (1.10 to 1.40) and 1.35 (1.08 to 1.69) respectively. From March-May to June-September the relative odds of death in patients with a diagnosis of metastatic carcinoma increased (1.90 (1.73 to 2.08) vs 3.01 (2.55 to 3.54)) but decreased for male patients (1.44 (1.39 to 1.49) vs 1.27 (1.17 to 1.38)) and patients with obesity (1.42 (1.34 to 1.52) vs 0.97 (0.83 to 1.14)) and diabetes without complications (1.14 (1.10 to 1.19) vs 0.95 (0.87 to 1.05)).</AbstractText>\n                <AbstractText Label=\"Interpretation\" NlmCategory=\"UNASSIGNED\">In-hospital mortality rates for patients with a diagnosis of COVID-19 have fallen substantially and there is evidence that the relative importance of some covariates has changed since the start of the pandemic. These patterns should continue to be tracked as new variants of the virus emerge, vaccination programmes are rolled out and hospital pressures fluctuate.</AbstractText>\n                <CopyrightInformation>© 2021 The Authors.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "1",
        "published_at": "2021-05-13 00:00:00"
    },
    {
        "pmid": "33969336",
        "doi": "10.1016/j.lanepe.2021.100105",
        "journal": "The Lancet regional health. Europe",
        "country": "",
        "title": "Severe COVID-19 in people with type 1 and type 2 diabetes in Sweden: A nationwide retrospective cohort study.",
        "authors": "Aidin Rawshani, Elin Allansson Kjölhede, Araz Rawshani, Naveed Sattar, Katarina Eeg-Olofsson, Martin Adiels, Johnny Ludvigsson, Marcus Lindh, Magnus Gisslén, Eva Hagberg, Georgios Lappas, Björn Eliasson, Annika Rosengren",
        "abstract": "<Abstract>\n                <AbstractText Label=\"Background\" NlmCategory=\"UNASSIGNED\">Whether infection with SARS-CoV-2 leads to excess risk of requiring hospitalization or intensive care in persons with diabetes has not been reported, nor have risk factors in diabetes associated with increased risk for these outcomes.</AbstractText>\n                <AbstractText Label=\"Methods\" NlmCategory=\"UNASSIGNED\">We included 44,639 and 411,976 adult patients with type 1 and type 2 diabetes alive on Jan 1, 2020, and compared them to controls matched for age, sex, and county of residence (n=204,919 and 1,948,900). Age- and sex-standardized rates for COVID-19 related hospitalizations, admissions to intensive care and death, were estimated and hazard ratios were calculated using Cox regression analyses.</AbstractText>\n                <AbstractText Label=\"Findings\" NlmCategory=\"UNASSIGNED\">There were 10,486 hospitalizations and 1,416 admissions into intensive care. A total of 1,175 patients with diabetes and 1,820 matched controls died from COVID-19, of these 53•2% had been hospitalized and 10•7% had been in intensive care. Patients with type 2 diabetes, compared to controls, displayed an age- and sex-adjusted hazard ratio (HR) of 2•22, 95%CI 2•13-2•32) of being hospitalized for COVID-19, which decreased to HR 1•40, 95%CI 1•34-1•47) after further adjustment for sociodemographic factors, pharmacological treatment and comorbidities, had higher risk for admission to ICU due to COVID-19 (age- and sex-adjusted HR 2•49, 95%CI 2•22-2•79, decreasing to 1•42, 95%CI 1•25-1•62 after adjustment, and increased risk for death due to COVID-19 (age- and sex-adjusted HR 2•19, 95%CI 2•03-2•36, complete adjustment 1•50, 95%CI 1•39-1•63). Age- and sex-adjusted HR for COVID-19 hospitalization for type 1 diabetes was 2•10, 95%CI 1•72-2•57), decreasing to 1•25, 95%CI 0•3097-1•62) after adjustment• Patients with diabetes type 1 were twice as likely to require intensive care for COVID-19, however, not after adjustment (HR 1•49, 95%CI 0•75-2•92), and more likely to die (HR 2•90, 95% CI 1•6554-5•47) from COVID-19, but not independently of other factors (HR 1•38, 95% CI 0•64-2•99). Among patients with diabetes, elevated glycated hemoglobin levels were associated with higher risk for most outcomes.</AbstractText>\n                <AbstractText Label=\"Interpretation\" NlmCategory=\"UNASSIGNED\">In this nationwide study, type 2 diabetes was independently associated with increased risk of hospitalization, admission to intensive care and death for COVID-19. There were few admissions into intensive care and deaths in type 1 diabetes, and although hazards were significantly raised for all three outcomes, there was no independent risk persisting after adjustment for confounding factors.</AbstractText>\n                <CopyrightInformation>© 2021 The Authors.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "2",
        "published_at": "2021-05-15 00:00:00"
    },
    {
        "pmid": "33969332",
        "doi": "10.1016/j.medj.2021.04.016",
        "journal": "Med (New York, N.Y.)",
        "country": "United States",
        "title": "Maternal respiratory SARS-CoV-2 infection in pregnancy is associated with a robust inflammatory response at the maternal-fetal interface.",
        "authors": "Alice Lu-Culligan, Arun R Chavan, Pavithra Vijayakumar, Lina Irshaid, Edward M Courchaine, Kristin M Milano, Zhonghua Tang, Scott D Pope, Eric Song, Chantal B F Vogels, William J Lu-Culligan, Katherine H Campbell, Arnau Casanovas-Massana, Santos Bermejo, Jessica M Toothaker, Hannah J Lee, Feimei Liu, Wade Schulz, John Fournier, M Catherine Muenker, Adam J Moore,  , Liza Konnikova, Karla M Neugebauer, Aaron Ring, Nathan D Grubaugh, Albert I Ko, Raffaella Morotti, Seth Guller, Harvey J Kliman, Akiko Iwasaki, Shelli F Farhadian",
        "abstract": "<Abstract>\n                <AbstractText Label=\"Background\" NlmCategory=\"UNASSIGNED\">Pregnant women are at increased risk for severe outcomes from coronavirus disease 2019 (COVID-19), but the pathophysiology underlying this increased morbidity and its potential effect on the developing fetus is not well understood.</AbstractText>\n                <AbstractText Label=\"Methods\" NlmCategory=\"UNASSIGNED\">We assessed placental histology, ACE2 expression, and viral and immune dynamics at the term placenta in pregnant women with and without respiratory severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) infection.</AbstractText>\n                <AbstractText Label=\"Findings\" NlmCategory=\"UNASSIGNED\">The majority (13 of 15) of placentas analyzed had no detectable viral RNA. ACE2 was detected by immunohistochemistry in syncytiotrophoblast cells of the normal placenta during early pregnancy but was rarely seen in healthy placentas at full term, suggesting that low ACE2 expression may protect the term placenta from viral infection. Using immortalized cell lines and primary isolated placental cells, we found that cytotrophoblasts, the trophoblast stem cells and precursors to syncytiotrophoblasts, rather than syncytiotrophoblasts or Hofbauer cells, are most vulnerable to SARS-CoV-2 infection <i>in vitro</i>. To better understand potential immune mechanisms shielding placental cells from infection <i>in vivo</i>, we performed bulk and single-cell transcriptomics analyses and found that the maternal-fetal interface of SARS-CoV-2-infected women exhibited robust immune responses, including increased activation of natural killer (NK) and T cells, increased expression of interferon-related genes, as well as markers associated with pregnancy complications such as preeclampsia.</AbstractText>\n                <AbstractText Label=\"Conclusions\" NlmCategory=\"UNASSIGNED\">SARS-CoV-2 infection in late pregnancy is associated with immune activation at the maternal-fetal interface even in the absence of detectable local viral invasion.</AbstractText>\n                <AbstractText Label=\"Funding\" NlmCategory=\"UNASSIGNED\">NIH (T32GM007205, F30HD093350, K23MH118999, R01AI157488, U01DA040588) and Fast Grant funding support from Emergent Ventures at the Mercatus Center.</AbstractText>\n                <CopyrightInformation>© 2021 Elsevier Inc.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "7",
        "published_at": "2021-05-17 00:00:00"
    },
    {
        "pmid": "33969323",
        "doi": "10.1016/j.patter.2021.100269",
        "journal": "Patterns (New York, N.Y.)",
        "country": "United States",
        "title": "On the Role of Artificial Intelligence in Medical Imaging of COVID-19.",
        "authors": "Jannis Born, David Beymer, Deepta Rajan, Adam Coy, Vandana V Mukherjee, Matteo Manica, Prasanth Prasanna, Deddeh Ballah, Michal Guindy, Dorith Shaham, Pallav L Shah, Emmanouil Karteris, Jan L Robertus, Maria Gabrani, Michal Rosen-Zvi",
        "abstract": "<Abstract>\n                <AbstractText>Although a plethora of research articles on AI methods on COVID-19 medical imaging are published, their clinical value remains unclear. We conducted the largest systematic review of the literature addressing the utility of AI in imaging for COVID-19 patient care. By keyword searches on PubMed and preprint servers throughout 2020, we identified 463 manuscripts and performed a systematic meta-analysis to assess their technical merit and clinical relevance. Our analysis evidences a significant disparity between clinical and AI communities, both in the focus on imaging modalities (AI experts neglected CT and Ultrasound, favoring X-Ray) and performed tasks (71.9% of AI papers centered on diagnosis). The vast majority of manuscripts were found deficient regarding potential use in clinical practice, but 2.7% (N=12) publications were assigned a high maturity level and are summarized in greater detail. We provide an itemized discussion of the challenges in developing clinically relevant AI solutions with recommendations and remedies.</AbstractText>\n                <CopyrightInformation>© 2021 The Author(s).</CopyrightInformation>\n            </Abstract>",
        "citation_count": "1",
        "published_at": "2021-05-10 00:00:00"
    },
    {
        "pmid": "33969285",
        "doi": "10.1016/j.bsheal.2021.04.001",
        "journal": "Biosafety and health",
        "country": "Netherlands",
        "title": "Insights into  and SARS-CoV-2 co-infection driven neurological manifestations.",
        "authors": "Omkar Indari, Budhadev Baral, Kartik Muduli, Ambika Prasad Mohanty, Natabar Swain, Nirmal Kumar Mohakud, Hem Chandra Jha",
        "abstract": "<Abstract>\n                <AbstractText>In malaria-endemic regions, people often get exposed to various pathogens simultaneously, generating co-infection scenarios. In such scenarios, overlapping symptoms pose serious diagnostic challenges. The delayed diagnosis may lead to an increase in disease severity and catastrophic events. Recent coronavirus disease 2019 (COVID-19) pandemic caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) has affected various areas globally, including malaria-endemic regions. The <i>Plasmodium</i> and SARS-CoV-2 co-infection and its effect on the health are yet unexplored. We present a case report of a previously healthy, middle-aged individual from the malaria-endemic area who suffered SARS-CoV-2 and <i>Plasmodium falciparum</i> co-infection. The patient developed severe disease indications in the short time period. The patient showed neurological symptoms, altered hematological as well as liver-test parameters, and subsequent death in a narrow time-span. We hereby discuss the various aspects of this case regarding treatment and hematological parameters. Further, we have put forward perspectives related to the mechanism behind severity and neurological symptoms in this fatal parasite-virus co-infection case. In malaria-endemic regions, due to overlapping symptoms, suspected COVID-19 patients should also be monitored for diagnosis of malaria without any delay. The SARS-CoV-2 and <i>Plasmodium</i> co-infection could increase the disease severity in a short time span. In treatment, dexamethasone may not help in severe case having malaria as well as COVID-19 positive status and needs further exploration.</AbstractText>\n                <CopyrightInformation>© 2021 Chinese Medical Association Publishing House. Published by Elsevier BV.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-10 00:00:00"
    },
    {
        "pmid": "33969271",
        "doi": "10.1016/j.htct.2021.02.011",
        "journal": "Hematology, transfusion and cell therapy",
        "country": "Brazil",
        "title": "Peripheral smear in COVID 19: a case report.",
        "authors": "Tummidi Santosh, Arundhathi Shankaralingappa",
        "abstract": "<?xml version=\"1.0\"?>\n<p/>\n",
        "citation_count": "0",
        "published_at": "2021-05-15 00:00:00"
    },
    {
        "pmid": "33969165",
        "doi": "10.1016/j.dib.2021.107110",
        "journal": "Data in brief",
        "country": "Netherlands",
        "title": "Dataset for longitudinal evaluation of the Abbott ARCHITECT SARS-CoV-2 IgM and IgG assays in a pediatric population divided by age.",
        "authors": "Cristina Interiano, Sheicho Muze, Brian Turner, Mark Gonzalez, Beverly Rogers, Robert Jerris, Elizabeth Weinzierl, Mohamed Elkhalifa, Van Leung-Pineda",
        "abstract": "<Abstract>\n                <AbstractText Label=\"Background\" NlmCategory=\"UNASSIGNED\">SARS-CoV-2 infection in children does not seem to follow the same pattern as in adults. Limited information is published on the level of antibody production and the duration of antibody response in children with COVID-19. Moreover, it is unknown if all children have a similar immune response to the infection, or if there are age dependent differences. In these data, we look at the IgM and IgG levels and duration of two age groups infected by the SARS-CoV-2 virus.</AbstractText>\n                <AbstractText Label=\"Methods\" NlmCategory=\"UNASSIGNED\">Residual laboratory specimens from pediatric patients positive for SARS-CoV-2 infection were tested for IgM and IgG against SARS-CoV-2 using an automated Abbott ARCHITECT i1000. We tested 181 specimens from 41 patients with a positive molecular result. Data was grouped either as time after nucleic acid amplification test (NAAT) or time after symptom onset. Patient samples were divided into 2 age groups: 0 to 11 years old and 12 to 19 years old. The assays detect IgM against the spike protein and IgG against the nucleocapsid protein.</AbstractText>\n                <CopyrightInformation>© 2021 The Authors. Published by Elsevier Inc.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-14 00:00:00"
    },
    {
        "pmid": "33968286",
        "doi": "10.1016/j.radcr.2021.04.047",
        "journal": "Radiology case reports",
        "country": "Netherlands",
        "title": "Hyperdense pulmonary artery sign - detection of pulmonary embolism in patients with suspected COVID-19 using non-contrast chest CT.",
        "authors": "Dominik Reinert, Peter Mönnings, Ruth Schneider, Carsten Lukas",
        "abstract": "<Abstract>\n                <AbstractText>The request for CT (computed tomography) diagnostic in patients with suspected COVID-19 pneumonia has become part of the daily clinical routine. We reported a case of a 61-year-old patient with flu-like symptoms and a suspected COVID-19 pneumonia. After a negative PCR-test (polymerase chain reaction), a non-contrast enhanced CT was performed which revealed a suspicious hyperdensity in the left pulmonary artery and a pneumonia in the left lower lobe. A contrast enhanced CT confirmed a pulmonary embolism. An acute pulmonary embolism is a major complication and a main differential diagnosis of COVID-19. A hyperdense pulmonary artery sign (PAS) is a sensitive sign for a pulmonary embolism. Non-enhanced chest CT scans should be checked for hyperdense PAS in suspected of COVID-19 patients.</AbstractText>\n                <CopyrightInformation>© 2021 The Authors. Published by Elsevier Inc. on behalf of University of Washington.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-14 00:00:00"
    },
    {
        "pmid": "33968285",
        "doi": "10.1016/j.radcr.2021.04.053",
        "journal": "Radiology case reports",
        "country": "Netherlands",
        "title": "COVID-19 vaccine induced Axillary and Pectoral Lymphadenopathy on PET scan.",
        "authors": "Balraj Singh, Parminder Kaur, Vinod Kumar, Michael Maroules",
        "abstract": "<Abstract>\n                <AbstractText>Coronavirus disease 2019 (COVID-19), caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) has caused the ongoing global pandemic. It can manifest a wide range of complications depending upon the severity of infection and comorbidities of the patient. Vaccines are very important measure to provide protection against COVID-19. We report a case of 72-year-old female with past medical history of hypertension and diabetes mellitus who underwent imaging with positron emission tomography (PET) scan imaging for staging of her small cell urinary bladder cancer and was found to have hypermetabolic uptake in the deltoid muscle of the left shoulder and hypermetabolic left axillary and pectoral lymph nodes due to mRNA BNT-162b2 (Pfizer-BioNTech COVID-19 vaccine) vaccine administrated 3 days ago prior to PET scan.</AbstractText>\n                <CopyrightInformation>© 2021 Published by Elsevier Inc. on behalf of University of Washington.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "1",
        "published_at": "2021-05-14 00:00:00"
    },
    {
        "pmid": "33967657",
        "doi": "10.1016/j.asoc.2021.107449",
        "journal": "Applied soft computing",
        "country": "United States",
        "title": "HSSAGA: Designation and scheduling of nurses for taking care of COVID-19 patients using novel method of Hybrid Salp Swarm Algorithm and Genetic Algorithm.",
        "authors": "Moein Qaisari Hasan Abadi, Sara Rahmati, Abbas Sharifi, Mohsen Ahmadi",
        "abstract": "<Abstract>\n                <AbstractText>The COVID-19 pandemic is viewed as the most basic worldwide disaster that humankind has observed since the second World War. There is no report of any clinically endorsed antiviral medications or antibodies that are successful against COVID-19. It has quickly spread everywhere, presenting tremendous well-being, financial, ecological, and social difficulties to the whole human populace. The COVID flare-up is seriously disturbing the worldwide economy. Practically all the countries are battling to hinder the transmission of the malady by testing and treating patients, isolating speculated people through contact following, confining huge social affairs, keeping up total or incomplete lockdown, etc. Proper scheduling of nursing workers and optimal designation of nurses may significantly affect the quality of clinical facilities. It is delivered by eliminating unbalanced workloads or undue stress, which could lead to decreased nurse performance and potential human errors., Nurses are frequently asked to leave while caring for all sick patients. However, regular scheduling formulas are not thought to consider this possibility because they are out of scheduling control in typical scenarios. In this paper, a novel model of the Hybrid Salp Swarm Algorithm and Genetic Algorithm (HSSAGA) is proposed to solve nurses' scheduling and designation. The findings of the suggested test function algorithm demonstrate that this algorithm has outperformed state-of-the-art approaches.</AbstractText>\n                <CopyrightInformation>© 2021 Elsevier B.V. All rights reserved.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "3",
        "published_at": "2021-05-13 00:00:00"
    },
    {
        "pmid": "33967656",
        "doi": "10.1016/j.inffus.2021.04.008",
        "journal": "An international journal on information fusion",
        "country": "Netherlands",
        "title": "A critic evaluation of methods for COVID-19 automatic detection from X-ray images.",
        "authors": "Gianluca Maguolo, Loris Nanni",
        "abstract": "<Abstract>\n                <AbstractText>In this paper, we compare and evaluate different testing protocols used for automatic COVID-19 diagnosis from X-Ray images in the recent literature. We show that similar results can be obtained using X-Ray images that do not contain most of the lungs. We are able to remove the lungs from the images by turning to black the center of the X-Ray scan and training our classifiers only on the outer part of the images. Hence, we deduce that several testing protocols for the recognition are not fair and that the neural networks are learning patterns in the dataset that are not correlated to the presence of COVID-19. Finally, we show that creating a fair testing protocol is a challenging task, and we provide a method to measure how fair a specific testing protocol is. In the future research we suggest to check the fairness of a testing protocol using our tools and we encourage researchers to look for better techniques than the ones that we propose.</AbstractText>\n                <CopyrightInformation>© 2021 Elsevier B.V. All rights reserved.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "10",
        "published_at": "2021-05-14 00:00:00"
    },
    {
        "pmid": "33967588",
        "doi": "10.1007/s10639-021-10554-8",
        "journal": "Education and information technologies",
        "country": "Netherlands",
        "title": "University students' perspectives toward learning and assessment during COVID-19.",
        "authors": "Samar Yakoob Almossa",
        "abstract": "<Abstract>\n                <AbstractText>This article presents the findings of a study exploring students' reports of their engagement with online learning and assessment during the COVID-19 pandemic in Saudi higher education. Students shared perspectives on Twitter about their engagement, and research data was collected from their tweets posted between March and May 2020. A total of 124,810 tweets were analysed using MAXQDA quantitative and qualitative tools. The findings indicate that students' engagement with learning and assessment was affected by the challenges of the sudden shift in learning mode and alterations in assessment methods. Open communication between students and faculty are essential for ensuring shared understanding and acceptance. Additionally, departmental support and mediating between students and faculty members is necessary and should be a priority in cases where communication is lacking. Results are discussed in relation to current literature, research implications, and future directions.</AbstractText>\n                <CopyrightInformation>© The Author(s), under exclusive licence to Springer Science+Business Media, LLC, part of Springer Nature 2021.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "1",
        "published_at": "2021-05-13 00:00:00"
    },
    {
        "pmid": "33967408",
        "doi": "10.1016/j.chaos.2021.110991",
        "journal": "Chaos, solitons, and fractals",
        "country": "England",
        "title": "A two diffusion stochastic model for the spread of the new corona virus SARS-CoV-2.",
        "authors": "J Đorđević, I Papić, N Šuvak",
        "abstract": "<Abstract>\n                <AbstractText>We propose a refined version of the stochastic SEIR model for epidemic of the new corona virus SARS-Cov-2, causing the COVID-19 disease, taking into account the spread of the virus due to the regular infected individuals (transmission coefficient <mml:math xmlns:mml=\"http://www.w3.org/1998/Math/MathML\">\n                        <mml:mi>β</mml:mi>\n                    </mml:math> ), hospitalized individuals (transmission coefficient <mml:math xmlns:mml=\"http://www.w3.org/1998/Math/MathML\">\n                        <mml:mrow>\n                            <mml:mi>l</mml:mi>\n                            <mml:mi>β</mml:mi>\n                            <mml:mo>,</mml:mo>\n                        </mml:mrow>\n                    </mml:math><mml:math xmlns:mml=\"http://www.w3.org/1998/Math/MathML\">\n                        <mml:mrow>\n                            <mml:mi>l</mml:mi>\n                            <mml:mo>&gt;</mml:mo>\n                            <mml:mn>0</mml:mn>\n                        </mml:mrow>\n                    </mml:math> ) and superspreaders (transmission coefficient <mml:math xmlns:mml=\"http://www.w3.org/1998/Math/MathML\">\n                        <mml:msup>\n                            <mml:mi>β</mml:mi>\n                            <mml:mo>'</mml:mo>\n                        </mml:msup>\n                    </mml:math> ). The model is constructed from the corresponding ordinary differential model by introducing two independent environmental white noises in transmission coefficients for above mentioned classes - one noise for infected and hospitalized individuals and the other for superspreaders. Therefore, the model is defined as a system of stochastic differential equations driven by two independent standard Brownian motions. Existence and uniqueness of the global positive solution is proven, and conditions under which extinction and persistence in mean hold are given. The theoretical results are illustrated via numerical simulations.</AbstractText>\n                <CopyrightInformation>© 2021 Published by Elsevier Ltd.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-13 00:00:00"
    },
    {
        "pmid": "33967407",
        "doi": "10.1016/j.chaos.2021.110952",
        "journal": "Chaos, solitons, and fractals",
        "country": "England",
        "title": "A fractional-order differential equation model of COVID-19 infection of epithelial cells.",
        "authors": "Amar Nath Chatterjee, Bashir Ahmad",
        "abstract": "<Abstract>\n                <AbstractText>A novel coronavirus disease (COVID-19) appeared in Wuhan, China in December 2019 and spread around the world at a rapid pace, taking the form of pandemic. There was an urgent need to look for the remedy and control this deadly disease. A new strain of coronavirus called Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) was considered to be responsible for COVID-19. Novel coronavirus (SARS-CoV-2) belongs to the family of coronaviruses crowned with homotrimeric class 1 fusion spike protein (or S protein) on their surfaces. COVID-19 attacks primarily at our throat and lungs epithelial cells. In COVID-19, a stronger adaptive immune response against SARS-CoV-2 can lead to longer recovery time and leads to several complications. In this paper, we propose a mathematical model for examining the consequence of adaptive immune responses to the viral mutation to control disease transmission. We consider three populations, namely, the uninfected epithelial cells, infected cells, and the SARS-CoV-2 virus. We also take into account combination drug therapy on the dynamics of COVID-19 and its effect. We present a fractional-order model representing COVID-19/SARS-CoV-2 infection of epithelial cells. The main aim of our study is to explore the effect of adaptive immune response using fractional order operator to monitor the influence of memory on the cell-biological aspects. Also, we have studied the outcome of an antiviral drug on the system to obstruct the contact between epithelial cells and SARS-CoV-2 to restrict the COVID-19 disease. Numerical simulations have been done to illustrate our analytical findings.</AbstractText>\n                <CopyrightInformation>© 2021 Elsevier Ltd. All rights reserved.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "1",
        "published_at": "2021-05-17 00:00:00"
    },
    {
        "pmid": "33967396",
        "doi": "10.1007/s00481-021-00629-y",
        "journal": "Ethik in der Medizin : Organ der Akademie fur Ethik in der Medizin",
        "country": "Germany",
        "title": "[On the ethics of corona apps].",
        "authors": "Philippe van Basshuysen, Lucie White",
        "abstract": "<Abstract>\n                <AbstractText Label=\"Definition of the problem\" NlmCategory=\"UNASSIGNED\">In spring 2020, as much of the world was emerging from widespread \"lockdowns\" as an emergency measure to combat the spread of SARS-CoV‑2, there was sustained discussion about how to lift measures while preventing further waves of the virus and the need for further lockdowns. One strategy that attracted significant attention was the use of digital contact-tracing apps to quickly alert users of possible exposure to the virus, and to direct them into quarantine. The initially high expectations placed upon this strategy were not met-despite the implementation of a digital contact-tracing app in Germany, further restrictions have been placed on the general population in response to further waves of the virus. We consider how digital contact tracing might have been made more effective.</AbstractText>\n                <AbstractText Label=\"Arguments\" NlmCategory=\"UNASSIGNED\">We argue that there is a conflict between collecting as little data as possible, and more effective epidemic control. In contrast to the \"Corona-Warn-App\" that was implemented in Germany, an app that stored more information on a central server (a so-called \"centralized\" app) had the potential to significantly decrease viral spread. We then look at the privacy-based arguments against the centralized storage of information, suggesting that \"decentralized\" systems have privacy problems of their own.</AbstractText>\n                <AbstractText Label=\"Results\" NlmCategory=\"UNASSIGNED\">The German debate on digital contact tracing apps was quickly dominated by privacy concerns, to the detriment of other ethical factors such as enhancing potential effectiveness. Furthermore, the potential problems with privacy inherent in decentralized apps were obscured in the discussion. Once we recognize these two aspects, we can see that there is an argument to be made for preferring centralized digital contact-tracing apps.</AbstractText>\n                <CopyrightInformation>© The Author(s) 2021.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-13 00:00:00"
    },
    {
        "pmid": "33967393",
        "doi": "10.1007/s11071-021-06471-7",
        "journal": "Nonlinear dynamics",
        "country": "Netherlands",
        "title": "Comparison of an artificial neural network and Gompertz model for predicting the dynamics of deaths from COVID-19 in México.",
        "authors": "R A Conde-Gutiérrez, D Colorado, S L Hernández-Bautista",
        "abstract": "<Abstract>\n                <AbstractText>The present work is focused on modeling and predicting the cumulative number of deaths from COVID-19 in México by comparing an artificial neural network (ANN) with a Gompertz model applying multiple optimization algorithms for the estimation of coefficients and parameters, respectively. For the modeling process, the data published by the daily technical report COVID-19 in Mexico from March 19th to September 30th were used. The data published in the month of October were included to carry out the prediction. The results show a satisfactory comparison between the real data and those obtained by both models with a R<sup>2</sup> &gt; 0.999. The Levenberg-Marquardt and BFGS quasi-Newton optimization algorithm were favorable for fitting the coefficients during learning in the ANN model due to their fast and precision, respectively. On the other hand, the Nelder-Mead simplex algorithm fitted the parameters of the Gompertz model faster by minimizing the sum of squares. Therefore, the ANN model better fits the real data using ten coefficients. However, the Gompertz model using three parameters converges in less computational time. In the prediction, the inverse ANN model was solved by a genetic algorithm obtaining the best precision with a maximum error of 2.22% per day, as opposed to the 5.48% of the Gompertz model with respect to the real data reported from November 1st to 15th. Finally, according to the coefficients and parameters obtained from both models with recent data, a total of 109,724 cumulative deaths for the inverse ANN model and 100,482 cumulative deaths for the Gompertz model were predicted for the end of 2020.</AbstractText>\n                <CopyrightInformation>© The Author(s), under exclusive licence to Springer Nature B.V. 2021.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "1",
        "published_at": "2021-05-13 00:00:00"
    },
    {
        "pmid": "33967376",
        "doi": "10.1016/j.buildenv.2021.107926",
        "journal": "Building and environment",
        "country": "England",
        "title": "A systematic approach to estimating the effectiveness of multi-scale IAQ strategies for reducing the risk of airborne infection of SARS-CoV-2.",
        "authors": "Jialei Shen, Meng Kong, Bing Dong, Michael J Birnkrant, Jianshun Zhang",
        "abstract": "<Abstract>\n                <AbstractText>The unprecedented coronavirus disease 2019 (COVID-19) pandemic caused by the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) has made more than 125 million people infected and more than 2.7 million people dead globally. Airborne transmission has been recognized as one of the major transmission routes for SARS-CoV-2. This paper presents a systematic approach for evaluating the effectiveness of multi-scale IAQ control strategies in mitigating the infection risk in different scenarios. The IAQ control strategies across multiple scales from a whole building to rooms, and to cubical and personal microenvironments and breathing zone, are introduced, including elevated outdoor airflow rates, high-efficiency filters, advanced air distribution strategies, standalone air cleaning technologies, personal ventilation and face masks. The effectiveness of these strategies for reducing the risk of COVID-19 infection are evaluated for specific indoor spaces, including long-term care facility, school and college, meat plant, retail stores, hospital, office, correctional facility, hotel, restaurant, casino and transportation spaces like airplane, cruise ship, subway, bus and taxi, where airborne transmission are more likely to occur due to high occupancy densities. The baseline cases of these spaces are established according to the existing standards, guidelines or practices. Several integrated mitigation strategies are recommended and classified based on their relative cost and effort of implementation for each indoor space. They can be applied to help meet the current challenge of ongoing COVID-19, and provide better preparation for other possible epidemics and pandemics of airborne infectious diseases in the future.</AbstractText>\n                <CopyrightInformation>© 2021 Elsevier Ltd. All rights reserved.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "1",
        "published_at": "2021-05-14 00:00:00"
    },
    {
        "pmid": "33967370",
        "doi": "10.1016/S0262-4079(21)00717-X",
        "journal": "New scientist (1971)",
        "country": "England",
        "title": "We'll soon be able to tell whether you are immune to covid-19.",
        "authors": "Graham Lawton",
        "abstract": "<?xml version=\"1.0\"?>\n<p/>\n",
        "citation_count": "0",
        "published_at": "2021-05-11 00:00:00"
    },
    {
        "pmid": "33967368",
        "doi": "10.1016/S0262-4079(21)00715-6",
        "journal": "New scientist (1971)",
        "country": "England",
        "title": "India at breaking point.",
        "authors": "Puja Changoiwala",
        "abstract": "<Abstract>\n                <AbstractText>A lack of oxygen supplies for covid-19 patients is a national crisis as India hits record case numbers, reports <b>Puja Changoiwala</b>.</AbstractText>\n                <CopyrightInformation>© 2021.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-11 00:00:00"
    },
    {
        "pmid": "33967364",
        "doi": "10.1016/j.physd.2021.132946",
        "journal": "Physica D. Nonlinear phenomena",
        "country": "Netherlands",
        "title": "Nonlinear science against the COVID-19 pandemic.",
        "authors": "Víctor M Pérez-García",
        "abstract": "<Abstract>\n                <AbstractText>This special issue showcases recent uses of mathematical and nonlinear science methods in the study of different problems arising in the context of the COVID-19 pandemic. The sixteen original research papers included in this collection span a wide spectrum of studies including classical epidemiological models, new models accounting for COVID-19 specificities, non-pharmaceutical control measures, network models and other problems related to the pandemic.</AbstractText>\n                <CopyrightInformation>© 2021 Elsevier B.V. All rights reserved.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-13 00:00:00"
    },
    {
        "pmid": "33967360",
        "doi": "10.1007/s12115-021-00575-x",
        "journal": "Society",
        "country": "United States",
        "title": "The Challenge of Human Psychology to Effective Management of the COVID-19 Pandemic.",
        "authors": "Petr Houdek, Petr Koblovský, Marek Vranka",
        "abstract": "<Abstract>\n                <AbstractText>When it comes to the nature of the COVID-19 pandemic and the effectiveness of measures against the disease, many citizens worldwide do not trust their governments or health authorities. This brief essay discusses several psychological mechanisms which, under certain conditions, lead people to ignore important sources of information and hinder effective management of the epidemic. The paper shows that understanding psychological mechanisms, such as information neglect, cognitive dissonance, psychological reactance, and, in general, the diversity of people's thinking styles, may help leaders design more effective government communications.</AbstractText>\n                <CopyrightInformation>© The Author(s), under exclusive licence to Springer Science+Business Media, LLC, part of Springer Nature 2021.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-13 00:00:00"
    },
    {
        "pmid": "33967350",
        "doi": "10.1016/j.progpolymsci.2021.101410",
        "journal": "Progress in polymer science",
        "country": "England",
        "title": "Future antiviral polymers by plasma processing.",
        "authors": "Chuanlong Ma, Anton Nikiforov, Nathalie De Geyter, Xiaofeng Dai, Rino Morent, Kostya Ken Ostrikov",
        "abstract": "<Abstract>\n                <AbstractText>Coronavirus disease 2019 (COVID-19) is largely threatening global public health, social stability, and economy. Efforts of the scientific community are turning to this global crisis and should present future preventative measures. With recent trends in polymer science that use plasma to activate and enhance the functionalities of polymer surfaces by surface etching, surface grafting, coating and activation combined with recent advances in understanding polymer-virus interactions at the nanoscale, it is promising to employ advanced plasma processing for smart antiviral applications. This trend article highlights the innovative and emerging directions and approaches in plasma-based surface engineering to create antiviral polymers. After introducing the unique features of plasma processing of polymers, novel plasma strategies that can be applied to engineer polymers with antiviral properties are presented and critically evaluated. The challenges and future perspectives of exploiting the unique plasma-specific effects to engineer smart polymers with virus-capture, virus-detection, virus-repelling, and/or virus-inactivation functionalities for biomedical applications are analysed and discussed.</AbstractText>\n                <CopyrightInformation>© 2021 The Authors. Published by Elsevier B.V.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "1",
        "published_at": "2021-05-17 00:00:00"
    },
    {
        "pmid": "33966930",
        "doi": "10.1016/j.ejim.2021.04.019",
        "journal": "European journal of internal medicine",
        "country": "Netherlands",
        "title": "SARS-CoV-2 vaccines: Lights and shadows.",
        "authors": "Fabio Angeli, Antonio Spanevello, Gianpaolo Reboldi, Dina Visca, Paolo Verdecchia",
        "abstract": "<Abstract>\n                <AbstractText>Vaccines to prevent acute respiratory syndrome coronavirus 2 (SARS-CoV-2) infection elicit an immune neutralizing response. Some concerns have been raised regarding the safety of SARS-CoV-2 vaccines, largely based on case-reports of serious thromboembolic events after vaccination. Some mechanisms have been suggested which might explain the adverse cardiovascular reactions to SARS-CoV-2 vaccines. Different vaccine platforms are currently available which include live attenuated vaccines, inactivated vaccines, recombinant protein vaccines, vector vaccines, DNA vaccines and RNA vaccines. Vaccines increase the endogenous synthesis of SARS-CoV-2 Spike proteins from a variety of cells. Once synthetized, the Spike proteins assembled in the cytoplasma migrate to the cell surface and protrude with a native-like conformation. These proteins are recognized by the immune system which rapidly develops an immune response. Such response appears to be quite vigorous in the presence of DNA vaccines which encode viral vectors, as well as in subjects who are immunized because of previous exposure to SARS-CoV-2. The resulting pathological features may resemble those of active coronavirus disease. The free-floating Spike proteins synthetized by cells targeted by vaccine and destroyed by the immune response circulate in the blood and systematically interact with angiotensin converting enzyme 2 (ACE2) receptors expressed by a variety of cells including platelets, thereby promoting ACE2 internalization and degradation. These reactions may ultimately lead to platelet aggregation, thrombosis and inflammation mediated by several mechanisms including platelet ACE2 receptors. Whereas Phase III vaccine trials generally excluded participants with previous immunization, vaccination of huge populations in the real life will inevitably include individuals with preexisting immunity. This might lead to excessively enhanced inflammatory and thrombotic reactions in occasional subjects. Further research is urgently needed in this area.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 European Federation of Internal Medicine. Published by Elsevier B.V. All rights reserved.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "6",
        "published_at": "2021-05-13 00:00:00"
    },
    {
        "pmid": "33966929",
        "doi": "10.1016/j.ejim.2021.04.016",
        "journal": "European journal of internal medicine",
        "country": "Netherlands",
        "title": "Convalescent plasma in the management of COVID-19 pneumonia.",
        "authors": "Ayman Elbadawi, Mina Shnoda, Maryrose Laguio-Vila, Mamas A Mamas, Islam Y Elgendy",
        "abstract": "<?xml version=\"1.0\"?>\n<p/>\n",
        "citation_count": "0",
        "published_at": "2021-05-13 00:00:00"
    },
    {
        "pmid": "33966928",
        "doi": "10.1016/j.ejim.2021.04.015",
        "journal": "European journal of internal medicine",
        "country": "Netherlands",
        "title": "Healthcare students: should they be prioritized for COVID-19 vaccination?",
        "authors": "Michele Augusto Riva, Maria Emilia Paladino, Michael Belingheri",
        "abstract": "<Abstract>\n                <AbstractText>Not requested.</AbstractText>\n                <CopyrightInformation>Copyright © 2021. Published by Elsevier B.V.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-10 00:00:00"
    },
    {
        "pmid": "33965895",
        "doi": "10.1016/j.ajem.2021.04.082",
        "journal": "The American journal of emergency medicine",
        "country": "United States",
        "title": "Implementation of a COVID-19 cohort area resulted in no surface or air contamination in surrounding areas in one academic emergency department.",
        "authors": "Aaron Nathan Barksdale, Wesley G Zeger, Joshua L Santarpia, Vicki L Herrera, Daniel N Ackerman, John J Lowe, Michael C Wadman",
        "abstract": "<Abstract>\n                <AbstractText Label=\"INTRODUCTION\" NlmCategory=\"BACKGROUND\">As a result of the COVID-19 pandemic and highly contagious nature of SARS-CoV-2, emergency departments (EDs) have been forced to implement new measures and protocols to minimize the spread of the disease within their departments. The primary objective of this study was to determine if the implementation of a designated COVID-19 cohort area (hot zone) within a busy ED mitigated the dissemination of SARS-CoV-2 throughout the rest of the department.</AbstractText>\n                <AbstractText Label=\"METHODS\" NlmCategory=\"METHODS\">In an ED of a tertiary academic medical center, with 64,000 annual visits, an eight room pod was designated for known COVID-19 or individuals with high suspicion for infection. There was a single entry and exit for donning and doffing personal protective equipment (PPE). Health care workers (HCW) changed gowns and gloves between patients, but maintained their N-95 mask and face shield, cleaning the shield with a germicidal wipe between patients. Staffing assignments designated nurses and technicians to remain in this area for 4 h, where physicians regularly moved between the hot zone and rest of the ED. Fifteen surface samples and four air samples were taken to evaluate SARS-CoV-2 contamination levels and the effectiveness of infection control practices. Samples were collected outside of patient rooms in 3 primary ED patient care areas, the reception area, the primary nurses station, inside the cohort area, and the PPE donning and doffing areas immediately adjacent. Samples were recovered and analyzed for the presence of the E gene of SARS-CoV-2 using RT-PCR.</AbstractText>\n                <AbstractText Label=\"RESULTS\" NlmCategory=\"RESULTS\">SARS-CoV-2 was not detected on any surface samples, including in and around the cohort area. All air samples outside the COVID-19 hot zone were negative for SARS-CoV-2, but air samples within the cohort area had a low level of viral contamination.</AbstractText>\n                <AbstractText Label=\"CONCLUSION\" NlmCategory=\"CONCLUSIONS\">A designated COVID-19 cohort area resulted in no air or surface contamination outside of the hot zone, and only minimal air, but no surface contamination, within the hot zone.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Elsevier Inc. All rights reserved.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-20 00:00:00"
    },
    {
        "pmid": "33965676",
        "doi": "10.1016/j.jpsychores.2021.110504",
        "journal": "Journal of psychosomatic research",
        "country": "England",
        "title": "Deterioration of mental health and insufficient Covid-19 information among disadvantaged immigrants in the greater Paris area.",
        "authors": "Anne Gosselin, Maria Melchior, Séverine Carillon, Flore Gubert, Valéry Ridde, Veroska Kohou, Iris Zoumenou, Jean-Noël Senne, Annabel Desgrées du Loû,  ",
        "abstract": "<Abstract>\n                <AbstractText Label=\"OBJECTIVES\" NlmCategory=\"OBJECTIVE\">The aim of this study is to provide information on changes in mental health among disadvantaged immigrants from Sub-Saharan Africa in the Greater Paris area and their level of information about Covid-19.</AbstractText>\n                <AbstractText Label=\"METHODS\" NlmCategory=\"METHODS\">Prior to the Covid-19 epidemic, the Makasi community-based cohort followed 850 immigrants from sub-Saharan Africa in the Greater Paris area. Between the 1st of April and the 7th of June 2020, all participants scheduled for a follow-up survey were systematically included into an additional COVID-19-related wave of data collection (N = 100). We compared participants' type of housing, level of food insecurity, work and mental health (PHQ9) before and during the first COVID-19-related lockdown, using paired-Mc Nemar chi-2 tests. We next described their level of information on Covid-19 and policy measures, broken down by sex.</AbstractText>\n                <AbstractText Label=\"RESULTS\" NlmCategory=\"RESULTS\">Among the 100 participants, 68% had no legal residence permit. Food insecurity was more often reported during lockdown than before (62% vs 52%). 9% of participants had a score indicative of severe depression (PHQ9) before lockdown and 17% afterwards (p = 0.17). Only 51% knew about the possibility of asymptomatic transmission of the COVID-19 virus.</AbstractText>\n                <AbstractText Label=\"CONCLUSIONS\" NlmCategory=\"CONCLUSIONS\">This study brings original information on a hard-to-reach population group. Our results suggest that the lockdown had a detrimental impact on various economic and mental health aspects among disadvantaged migrants residing in the Greater Paris area.</AbstractText>\n                <CopyrightInformation>Copyright © 2021. Published by Elsevier Inc.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-20 00:00:00"
    },
    {
        "pmid": "33965281",
        "doi": "10.1016/j.lungcan.2021.04.021",
        "journal": "Lung cancer (Amsterdam, Netherlands)",
        "country": "Ireland",
        "title": "Safety monitoring of two and four-weekly adjuvant durvalumab for patients with stage III NSCLC: implications for the COVID-19 pandemic and beyond.",
        "authors": "Kroopa Joshi, Abdul Muhith, Mariam Obeid, Charlotte Milner-Watts, Nadia Yousaf, Sanjay Popat, Michael Davidson, Jaishree Bhosle, Mary O'Brien, Anna Minchom",
        "abstract": "<Abstract>\n                <AbstractText>Durvalumab is the first approved adjuvant immunotherapy agent for patients with stage III NSCLC treated with concurrent chemoradiotherapy and is associated with improved overall survival. In order to minimise the number of hospital visits for patients receiving durvalumab during the COVID-19 pandemic we implemented 4-weekly (20 mg/kg) durvalumab in place of 2-weekly infusions at The Royal Marsden Hospital. We assessed the potential impact of the safety of a 4-weekly schedule in patients receiving adjuvant durvalumab. We carried out a retrospective study of 40 patients treated with 2-weekly and 4-weekly infusions of durvalumab prior to and during the COVID-19 pandemic. Clinical documentation was analysed from 216 consultations across 40 patients receiving 2-weekly durvalumab and 66 consultations of 14 patients who switched from 2-weekly to 4-weekly durvalumab during the COVID-19 pandemic. In patients receiving 2-weekly durvalumab, the rate of grade 3 and 4 toxicities was 15 % compared to 7% in patients receiving 4-weekly durvalumab. Pre-existing autoimmune disease was considered a risk factor for the development of grade 3 or 4 toxicities. We did not observe any difference in the rate of grade 1 and 2 toxicities between the two groups. Our findings support the use of 4-weekly durvalumab during the COVID-19 pandemic and beyond, obviating the need for 2-weekly face-to-face consultations and blood tests, relevant given the current pandemic and the need to re-structure cancer services to minimise patient hospital visits and exposure to SARS-CoV-2.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Elsevier B.V. All rights reserved.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "0",
        "published_at": "2021-05-20 00:00:00"
    },
    {
        "pmid": "33964817",
        "doi": "10.1016/j.rmed.2021.106438",
        "journal": "Respiratory medicine",
        "country": "England",
        "title": "Follow-up of functional exercise capacity in patients with COVID-19: It is improved by telerehabilitation.",
        "authors": "Ines Martin, Fred Braem, Lia Baudet, William Poncin, Stéphane Fizaine, Frank Aboubakar, Antoine Froidure, Charles Pilette, Giuseppe Liistro, Julien De Greef, Halil Yildiz, Lucie Pothen, Jean-Cyr Yombi, Leïla Belkhir, Gregory Reychler",
        "abstract": "<Abstract>\n                <AbstractText Label=\"BACKGROUND\" NlmCategory=\"BACKGROUND\">The impact of the COVID-19 pandemic on functional exercise capacity seemed quickly clinically evident. The objective of this study was to assess the functional exercise capacity of patients with severe COVID-19 and to evaluate the effect of a telerehabilitation program in the specific context of the COVID-19 pandemic.</AbstractText>\n                <AbstractText Label=\"METHOD\" NlmCategory=\"METHODS\">Patients hospitalized for severe or critical COVID-19 were recruited. The functional exercise capacity (1-min sit-to-stand test (STST)) was prospectively quantified at discharge. A telerehabilitation program was then proposed. A control group was composed with the patients refusing the program.</AbstractText>\n                <AbstractText Label=\"RESULTS\" NlmCategory=\"RESULTS\">At discharge, none of the 48 recruited patients had a STST higher than the 50th percentile and 77% of them were below the 2.5th percentile. SpO2 was 92.6 ± 3.0% after STST and 15 patients had oxygen desaturation. After 3-months of follow-up, the number of repetitions during STST significantly increased either in telerehabilitation (n = 14) (p &lt; 0.001) or in control groups (n = 13) (p = 0.002) but only one patient had a result higher than the 50th percentile (in Telerehabilitation group) and 37% of them were still under the 2.5th percentile for this result. The improvement was significantly and clinically greater after the telerehabilitation program (p = 0.005). No adverse events were reported by the patients during the program.</AbstractText>\n                <AbstractText Label=\"CONCLUSIONS\" NlmCategory=\"CONCLUSIONS\">Patients hospitalized for COVID-19 have a low functional exercise capacity at discharge and the recovery after three months is poor. The feasibility and the effect of a simple telerehabilitation program were verified, this program being able to substantially improve the functional recovery after three months.</AbstractText>\n                <CopyrightInformation>Copyright © 2021 Elsevier Ltd. All rights reserved.</CopyrightInformation>\n            </Abstract>",
        "citation_count": "3",
        "published_at": "2021-05-20 00:00:00"
    },
    {
        "abstract": "A suite of tools is described that allow a word-processor operator to produce documents in large print, Braille and on cassette tape so that the documents can subsequently be read by visually impaired or blind users. The tools integrate with Microsoft Word, are written in Visual Basic for Applications and make use of the Word Object Model.",
        "authors": "['David Gareth Evans', 'Paul Blenkhorn']",
        "n_citation": 0,
        "references": "[]",
        "title": "Tools for Creating Documents in 'Preferred Format' for Visually Impaired People",
        "venue": "Lecture Notes in Computer Science",
        "year": 2002,
        "id": "4ae81cd6-5d26-412c-8dd6-b1dd10ecae93"
      },
      {
        "abstract": "The stability of the current Internet architecture depends mostly on end-to-end TCP congestion control mechanisms. The Network Congestion Analyzer and Controller (NCAC) is an effort to build a complete user interface application to NS-2 that provides graphical access to most of NS2's functionalities. Besides, the application provides powerful visual tools for monitoring and displaying network performance metrics calculated by the simulation. The application is developed in Java to benefit from Java's portability and platform independence. There are three main parts in NCAC: (1) NS-2 interface, (2) network animation and alarm, and (3) graph plotting application. The functionality of each part is discussed.",
        "authors": "['Hyeong-Ah Choi', 'Suresh Subramaniam', 'Hongsik Choi']",
        "n_citation": 0,
        "references": null,
        "title": "NCAC: Network Congestion Analyzer and Controller",
        "venue": null,
        "year": 2003,
        "id": "4ae820fd-af91-4850-baaa-87f531c4a981"
      },
      {
        "abstract": "This paper describes a novel technique for position error compensations of robots based on a fuzzy error interpolation method. A traditional robot calibration implements either model or modelless methods. The compensation of position error in a model-less method is to move the robot's end-effector to a target position in the robot workspace, and to find the target position error online based on the measured neighboring four-point errors around the target position. For this purpose, a stereo camera or other measurement device can be used to measure offline the position errors of the robot's end-effector at predefined grid points. By using the proposed fuzzy error interpolation technique, the accuracy of the position error compensation can be greatly improved, which is confirmed by the simulation results given in this paper. A comparison study among various interpolation methods, such as bilinear, cubic spline, and the fuzzy error interpolation technique is also made via simulation. The simulation results show that more accurate compensation results can be achieved using the fuzzy error interpolation technique compared with its bilinear and cubic spline counterparts.",
        "authors": "['Ying Bai', 'Hanqi Zhuang']",
        "n_citation": 16,
        "references": "['1aba91b5-6a0e-4ef2-82d7-81e5a9148073', 'cbbbc128-08cb-49a0-89dd-e5645191c523', 'e51085ae-3236-4f1a-95e1-2ed751be3a3a', 'ee9eb92a-56f8-47cc-8a4a-fff297ec69dc']",
        "title": "On the comparison of bilinear, cubic spline, and fuzzy interpolation techniques for robotic position measurements",
        "venue": "IEEE Transactions on Instrumentation and Measurement",
        "year": 2005,
        "id": "4ae85f9e-9dcc-43b6-8a7c-1a8ddb76b0a2"
      },
      {
        "abstract": "The potentials of mean force (PMFs) were determined for systems forming cationic and anionic homocomplexes composed of acetic acid, phenol, isopropylamine, n-butylamine, imidazole, and 4(5)-methylimidazole, and their conjugated bases or acids, respectively, in three solvents with different polarity and hydrogen-bonding propensity: acetonitrile (AN), dimethyl sulfoxide (DMSO), and water (H 2 O). For each pair and each solvent a series of umbrella-sampling molecular dynamics simulations with the AMBER force field, explicit solvent, and counterions added to maintain a zero net charge of a system were carried out and the PMF was calculated by using the Weighted Histogram Analysis Method (WHAM). Subsequently, homoconjugation-equilibrium constants were calculated by numerical integration of the respective PMF profiles. In all cases but imidazole stable homocomplexes were found to form in solution, which was manifested as the presence of contact minima corresponding to hydrogen-bonded species in the PMF curves. The calculated homoconjugation constants were found to be greater for complexes with the OHO bridge (acetic acid and phenol) than with the NHN bridge and they were found to decrease with increasing polarity and hydrogen-bonding propensity of the solvent (i.e., in the series AN > DMSO > H 2 O), both facts being in agreement with the available experimental data. It was also found that interactions with counterions are manifested as the broadening of the contact minimum or appearance of additional minima in the PMF profiles of the acetic acid-acetate, phenol/ phenolate system in acetonitrile, and the 4(5)-methylimidazole/4(5)-methylimidzole cation conjugated base system in dimethyl sulfoxide.",
        "authors": "['Joanna Makowska', 'Mariusz Makowski', 'Adam Liwo', 'Lech Chmurzyński']",
        "n_citation": 12,
        "references": "['733b0918-6e52-416a-a558-0c5c98152057', 'babc0dc1-eb3e-403f-b5e5-68c31725c1fc']",
        "title": "Theoretical calculations of homoconjugation equilibrium constants in systems modeling acid-base interactions in side chains of biomolecules using the potential of mean force.",
        "venue": "Journal of Computational Chemistry",
        "year": 2005,
        "id": "4ae88cb8-ba8a-494f-a398-12e47ef23d54"
      }
]
}